
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>先进第十一 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="颜渊第十二.html" />
    
    
    <link rel="prev" href="乡党第十.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >先进第十一</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5148;&#x8FDB;&#x7B2C;&#x5341;&#x4E00;">&#x5148;&#x8FDB;&#x7B2C;&#x5341;&#x4E00;</h2>
<ol>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x8FDB;&#x4E8E;&#x793C;&#x4E50;&#xFF0C;&#x91CE;&#x4EBA;&#x4E5F;&#xFF1B;&#x540E;&#x8FDB;&#x4E8E;&#x793C;&#x4E50;&#xFF0C;&#x541B;&#x5B50;&#x4E5F;&#x3002;&#x5982;&#x7528;&#x4E4B;&#xFF0C;&#x5219;&#x543E;&#x4ECE;&#x5148;&#x8FDB;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4ECE;&#x6211;&#x4E8E;&#x9648;&#x3001;&#x8521;&#x8005;&#xFF0C;&#x7686;&#x4E0D;&#x53CA;&#x95E8;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5FB7;&#x884C;&#xFF1A;&#x989C;&#x6E0A;&#x3001;&#x95F5;&#x5B50;&#x9A9E;&#x3001;&#x5189;&#x4F2F;&#x725B;&#x3001;&#x4EF2;&#x5F13;&#x3002;&#x8A00;&#x8BED;&#xFF1A;&#x5BB0;&#x6211;&#x3001;&#x5B50;&#x8D21;&#x3002;&#x653F;&#x4E8B;&#xFF1A;&#x5189;&#x6709;&#x3001;&#x5B63;&#x8DEF;&#x3002;&#x6587;&#x5B66;&#xFF1A;&#x5B50;&#x6E38;&#x3001;&#x5B50;&#x590F;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x56DE;&#x4E5F;&#x975E;&#x52A9;&#x6211;&#x8005;&#x4E5F;&#xFF0C;&#x4E8E;&#x543E;&#x8A00;&#x65E0;&#x6240;&#x4E0D;&#x8BF4;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B5D;&#x54C9;&#xFF0C;&#x95F5;&#x5B50;&#x9A9E;&#xFF01;&#x4EBA;&#x4E0D;&#x95F4;&#x4E8E;&#x5176;&#x7236;&#x6BCD;&#x6606;&#x5F1F;&#x4E4B;&#x8A00;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5357;&#x5BB9;&#x4E09;&#x590D;&#x201C;&#x767D;&#x572D;&#x201D;&#xFF0C;&#x5B54;&#x5B50;&#x4EE5;&#x5176;&#x5144;&#x4E4B;&#x5B50;&#x59BB;&#x4E4B;&#x3002;</p>
</li>
<li><p>&#x5B63;&#x5EB7;&#x5B50;&#x95EE;&#xFF1A;&#x201C;&#x5F1F;&#x5B50;&#x5B70;&#x4E3A;&#x597D;&#x5B66;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x989C;&#x56DE;&#x8005;&#x597D;&#x5B66;&#xFF0C;&#x4E0D;&#x5E78;&#x77ED;&#x547D;&#x6B7B;&#x77E3;&#xFF01;&#x4ECA;&#x4E5F;&#x5219;&#x4EA1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x989C;&#x6E0A;&#x6B7B;&#xFF0C;&#x989C;&#x8DEF;&#x8BF7;&#x5B50;&#x4E4B;&#x8F66;&#x4EE5;&#x4E3A;&#x4E4B;&#x6901;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x624D;&#x4E0D;&#x624D;&#xFF0C;&#x4EA6;&#x5404;&#x8A00;&#x5176;&#x5B50;&#x4E5F;&#x3002;&#x9CA4;&#x4E5F;&#x6B7B;&#xFF0C;&#x6709;&#x68FA;&#x800C;&#x65E0;&#x6901;&#x3002;&#x543E;&#x4E0D;&#x5F92;&#x884C;&#x4EE5;&#x4E3A;&#x4E4B;&#x6901;&#x3002;&#x4EE5;&#x543E;&#x4ECE;&#x5927;&#x592B;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x53EF;&#x5F92;&#x884C;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x989C;&#x6E0A;&#x6B7B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x566B;&#xFF01;&#x5929;&#x4E27;&#x4E88;&#xFF01;&#x5929;&#x4E27;&#x4E88;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x989C;&#x6E0A;&#x6B7B;&#xFF0C;&#x5B50;&#x54ED;&#x4E4B;&#x6078;&#x3002;&#x4ECE;&#x8005;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x6078;&#x77E3;&#xFF01;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x6078;&#x4E4E;&#xFF1F;&#x975E;&#x592B;&#x4EBA;&#x4E4B;&#x4E3A;&#x6078;&#x800C;&#x8C01;&#x4E3A;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x989C;&#x6E0A;&#x6B7B;&#xFF0C;&#x95E8;&#x4EBA;&#x6B32;&#x539A;&#x846C;&#x4E4B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x3002;&#x201D;&#x95E8;&#x4EBA;&#x539A;&#x846C;&#x4E4B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x56DE;&#x4E5F;&#x89C6;&#x4E88;&#x72B9;&#x7236;&#x4E5F;&#xFF0C;&#x4E88;&#x4E0D;&#x5F97;&#x89C6;&#x72B9;&#x5B50;&#x4E5F;&#x3002;&#x975E;&#x6211;&#x4E5F;&#xFF0C;&#x592B;&#x4E8C;&#x4E09;&#x5B50;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x8DEF;&#x95EE;&#x4E8B;&#x9B3C;&#x795E;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x80FD;&#x4E8B;&#x4EBA;&#xFF0C;&#x7109;&#x80FD;&#x4E8B;&#x9B3C;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6562;&#x95EE;&#x6B7B;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x77E5;&#x751F;&#xFF0C;&#x7109;&#x77E5;&#x6B7B;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x95F5;&#x5B50;&#x4F8D;&#x4FA7;&#xFF0C;&#x8ABE;&#x8ABE;&#x5982;&#x4E5F;&#xFF1B;&#x5B50;&#x8DEF;&#xFF0C;&#x884C;&#x884C;&#x5982;&#x4E5F;&#xFF1B;&#x5189;&#x6709;&#x3001;&#x5B50;&#x8D21;&#xFF0C;&#x4F83;&#x4F83;&#x5982;&#x4E5F;&#x3002;&#x5B50;&#x4E50;&#x3002;&#x201C;&#x82E5;&#x7531;&#x4E5F;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x6B7B;&#x7136;&#x3002;&#x201D;</p>
</li>
<li><p>&#x9C81;&#x4EBA;&#x4E3A;&#x957F;&#x5E9C;&#x3002;&#x95F5;&#x5B50;&#x9A9E;&#x66F0;&#xFF1A;&#x201C;&#x4ECD;&#x65E7;&#x8D2F;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#xFF1F;&#x4F55;&#x5FC5;&#x6539;&#x4F5C;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x4EBA;&#x4E0D;&#x8A00;&#xFF0C;&#x8A00;&#x5FC5;&#x6709;&#x4E2D;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E4B;&#x745F;&#x595A;&#x4E3A;&#x4E8E;&#x4E18;&#x4E4B;&#x95E8;&#xFF1F;&#x201D;&#x95E8;&#x4EBA;&#x4E0D;&#x656C;&#x5B50;&#x8DEF;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#x5347;&#x5802;&#x77E3;&#xFF0C;&#x672A;&#x5165;&#x4E8E;&#x5BA4;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#xFF1A;&#x201C;&#x5E08;&#x4E0E;&#x5546;&#x4E5F;&#x5B70;&#x8D24;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5E08;&#x4E5F;&#x8FC7;&#xFF0C;&#x5546;&#x4E5F;&#x4E0D;&#x53CA;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x7136;&#x5219;&#x5E08;&#x6108;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8FC7;&#x72B9;&#x4E0D;&#x53CA;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x6C0F;&#x5BCC;&#x4E8E;&#x5468;&#x516C;&#xFF0C;&#x800C;&#x6C42;&#x4E5F;&#x4E3A;&#x4E4B;&#x805A;&#x655B;&#x800C;&#x9644;&#x76CA;&#x4E4B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x975E;&#x543E;&#x5F92;&#x4E5F;&#x3002;&#x5C0F;&#x5B50;&#x9E23;&#x9F13;&#x800C;&#x653B;&#x4E4B;&#x53EF;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x67F4;&#x4E5F;&#x611A;&#xFF0C;&#x53C2;&#x4E5F;&#x9C81;&#xFF0C;&#x5E08;&#x4E5F;&#x8F9F;&#xFF0C;&#x7531;&#x4E5F;&#x55AD;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x56DE;&#x4E5F;&#x5176;&#x5EB6;&#x4E4E;&#xFF1F;&#x5C61;&#x7A7A;&#x3002;&#x8D50;&#x4E0D;&#x53D7;&#x547D;&#xFF0C;&#x800C;&#x8D27;&#x6B96;&#x7109;&#xFF0C;&#x4EBF;&#x5219;&#x5C61;&#x4E2D;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x5584;&#x4EBA;&#x4E4B;&#x9053;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x8DF5;&#x8FF9;&#xFF0C;&#x4EA6;&#x4E0D;&#x5165;&#x4E8E;&#x5BA4;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8BBA;&#x7B03;&#x662F;&#x4E0E;&#xFF0C;&#x541B;&#x5B50;&#x8005;&#x4E4E;&#xFF1F;&#x8272;&#x5E84;&#x8005;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#xFF1A;&#x201C;&#x95FB;&#x65AF;&#x884C;&#x8BF8;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x7236;&#x5144;&#x5728;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#x5176;&#x95FB;&#x65AF;&#x884C;&#x4E4B;&#xFF1F;&#x201D;&#x5189;&#x6709;&#x95EE;&#xFF1A;&#x201C;&#x95FB;&#x65AF;&#x884C;&#x8BF8;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x95FB;&#x65AF;&#x884C;&#x4E4B;&#x3002;&#x201D;&#x516C;&#x897F;&#x534E;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#x95EE;&#x2018;&#x95FB;&#x65AF;&#x884C;&#x8BF8;&#x2019;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x2018;&#x6709;&#x7236;&#x5144;&#x5728;&#x2019;&#xFF0C;&#x6C42;&#x4E5F;&#x95EE;&#x2018;&#x95FB;&#x65AF;&#x884C;&#x8BF8;&#x2019;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x2018;&#x95FB;&#x65AF;&#x884C;&#x4E4B;&#x2019;&#x3002;&#x8D64;&#x4E5F;&#x60D1;&#xFF0C;&#x6562;&#x95EE;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#x4E5F;&#x9000;&#xFF0C;&#x6545;&#x8FDB;&#x4E4B;&#xFF1B;&#x7531;&#x4E5F;&#x517C;&#x4EBA;&#xFF0C;&#x6545;&#x9000;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x754F;&#x4E8E;&#x5321;&#xFF0C;&#x989C;&#x6E0A;&#x540E;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4EE5;&#x5973;&#x4E3A;&#x6B7B;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x5728;&#xFF0C;&#x56DE;&#x4F55;&#x6562;&#x6B7B;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x5B50;&#x7136;&#x95EE;&#xFF1A;&#x201C;&#x4EF2;&#x7531;&#x3001;&#x5189;&#x6C42;&#x53EF;&#x8C13;&#x5927;&#x81E3;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4EE5;&#x5B50;&#x4E3A;&#x5F02;&#x4E4B;&#x95EE;&#xFF0C;&#x66FE;&#x7531;&#x4E0E;&#x6C42;&#x4E4B;&#x95EE;&#x3002;&#x6240;&#x8C13;&#x5927;&#x81E3;&#x8005;&#xFF0C;&#x4EE5;&#x9053;&#x4E8B;&#x541B;&#xFF0C;&#x4E0D;&#x53EF;&#x5219;&#x6B62;&#x3002;&#x4ECA;&#x7531;&#x4E0E;&#x6C42;&#x4E5F;&#xFF0C;&#x53EF;&#x8C13;&#x5177;&#x81E3;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x7136;&#x5219;&#x4ECE;&#x4E4B;&#x8005;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5F11;&#x7236;&#x4E0E;&#x541B;&#xFF0C;&#x4EA6;&#x4E0D;&#x4ECE;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x4F7F;&#x5B50;&#x7F94;&#x4E3A;&#x8D39;&#x5BB0;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D3C;&#x592B;&#x4EBA;&#x4E4B;&#x5B50;&#x3002;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x6C11;&#x4EBA;&#x7109;&#xFF0C;&#x6709;&#x793E;&#x7A37;&#x7109;&#xFF0C;&#x4F55;&#x5FC5;&#x8BFB;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x5B66;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x6545;&#x6076;&#x592B;&#x4F5E;&#x8005;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x3001;&#x66FE;&#x7699;&#x3001;&#x5189;&#x6709;&#x3001;&#x516C;&#x897F;&#x534E;&#x4F8D;&#x5750;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x543E;&#x4E00;&#x65E5;&#x957F;&#x4E4E;&#x5C14;&#xFF0C;&#x6BCB;&#x543E;&#x4EE5;&#x4E5F;&#x3002;&#x5C45;&#x5219;&#x66F0;&#xFF1A;&#x2018;&#x4E0D;&#x543E;&#x77E5;&#x4E5F;&#xFF01;&#x2019;&#x5982;&#x6216;&#x77E5;&#x5C14;&#xFF0C;&#x5219;&#x4F55;&#x4EE5;&#x54C9;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x7387;&#x5C14;&#x800C;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x5343;&#x4E58;&#x4E4B;&#x56FD;&#xFF0C;&#x6444;&#x4E4E;&#x5927;&#x56FD;&#x4E4B;&#x95F4;&#xFF0C;&#x52A0;&#x4E4B;&#x4EE5;&#x5E08;&#x65C5;&#xFF0C;&#x56E0;&#x4E4B;&#x4EE5;&#x9965;&#x9991;&#xFF1B;&#x7531;&#x4E5F;&#x4E3A;&#x4E4B;&#xFF0C;&#x6BD4;&#x53CA;&#x4E09;&#x5E74;&#xFF0C;&#x53EF;&#x4F7F;&#x6709;&#x52C7;&#xFF0C;&#x4E14;&#x77E5;&#x65B9;&#x4E5F;&#x3002;&#x201D;&#x592B;&#x5B50;&#x54C2;&#x4E4B;&#x3002;&#x201C;&#x6C42;&#xFF01;&#x5C14;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x65B9;&#x516D;&#x4E03;&#x5341;&#xFF0C;&#x5982;&#x4E94;&#x516D;&#x5341;&#xFF0C;&#x6C42;&#x4E5F;&#x4E3A;&#x4E4B;&#xFF0C;&#x6BD4;&#x53CA;&#x4E09;&#x5E74;&#xFF0C;&#x53EF;&#x4F7F;&#x8DB3;&#x6C11;&#x3002;&#x5982;&#x5176;&#x793C;&#x4E50;&#xFF0C;&#x4EE5;&#x4FDF;&#x541B;&#x5B50;&#x3002;&#x201D;&#x201C;&#x8D64;&#xFF01;&#x5C14;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x975E; &#x66F0;&#x80FD;&#x4E4B;&#xFF0C;&#x613F;&#x5B66;&#x7109;&#x3002;&#x5B97;&#x5E99;&#x4E4B;&#x4E8B;&#xFF0C;&#x5982;&#x4F1A;&#x540C;&#xFF0C;&#x7AEF;&#x7AE0;&#x752B;&#xFF0C;&#x613F;&#x4E3A;&#x5C0F;&#x76F8;&#x7109;&#x3002;&#x201D;&#x201C;&#x70B9;&#xFF01;&#x5C14;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x9F13;&#x745F;&#x5E0C;&#xFF0C;&#x94FF;&#x5C14;&#xFF0C;&#x820D;&#x745F;&#x800C;&#x4F5C;&#xFF0C;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x5F02;&#x4E4E;&#x4E09;&#x5B50;&#x8005;&#x4E4B;&#x64B0;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x4F24;&#x4E4E;&#xFF1F;&#x4EA6;&#x5404;&#x8A00;&#x5176;&#x5FD7;&#x4E5F;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x83AB;&#x6625;&#x8005;&#xFF0C;&#x6625;&#x670D;&#x65E2;&#x6210;&#xFF0C;&#x51A0;&#x8005;&#x4E94;&#x516D;&#x4EBA;&#xFF0C;&#x7AE5;&#x5B50;&#x516D;&#x4E03;&#x4EBA;&#xFF0C;&#x6D74;&#x4E4E;&#x6C82;&#xFF0C;&#x98CE;&#x4E4E;&#x821E;&#x96E9;&#xFF0C;&#x548F;&#x800C;&#x5F52;&#x3002;&#x201D;&#x592B;&#x5B50;&#x559F;&#x7136;&#x53F9;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4E0E;&#x70B9;&#x4E5F;&#xFF01;&#x201D;&#x4E09;&#x5B50;&#x8005;&#x51FA;&#xFF0C;&#x66FE;&#x7699;&#x540E;&#x3002;&#x66FE;&#x7699;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x4E09;&#x5B50;&#x8005;&#x4E4B;&#x8A00;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EA6;&#x5404;&#x8A00;&#x5176;&#x5FD7;&#x4E5F;&#x5DF2;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x4F55;&#x54C2;&#x7531;&#x4E5F;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E3A;&#x56FD;&#x4EE5;&#x793C;&#xFF0C;&#x5176;&#x8A00;&#x4E0D;&#x8BA9;&#xFF0C;&#x662F;&#x6545;&#x54C2;&#x4E4B;&#x3002;&#x201D;&#x201C;&#x552F;&#x6C42;&#x5219;&#x975E;&#x90A6;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x201C;&#x5B89;&#x89C1;&#x65B9;&#x516D;&#x4E03;&#x5341;&#x5982;&#x4E94;&#x516D;&#x5341;&#x800C;&#x975E;&#x90A6;&#x4E5F;&#x8005;&#xFF1F;&#x201D;&#x201C;&#x552F;&#x8D64;&#x5219;&#x975E;&#x90A6;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x201C;&#x5B97;&#x5E99;&#x4F1A;&#x540C;&#xFF0C;&#x975E;&#x8BF8;&#x4FAF;&#x800C;&#x4F55;&#xFF1F;&#x8D64;&#x4E5F;&#x4E3A;&#x4E4B;&#x5C0F;&#xFF0C;&#x5B70;&#x80FD;&#x4E3A;&#x4E4B;&#x5927;&#xFF1F;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="乡党第十.html" class="navigation navigation-prev " aria-label="Previous page: 乡党第十">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="颜渊第十二.html" class="navigation navigation-next " aria-label="Next page: 颜渊第十二">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"先进第十一","level":"1.12","depth":1,"next":{"title":"颜渊第十二","level":"1.13","depth":1,"path":"颜渊第十二.md","ref":"颜渊第十二.md","articles":[]},"previous":{"title":"乡党第十","level":"1.11","depth":1,"path":"乡党第十.md","ref":"乡党第十.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"先进第十一.md","mtime":"2016-12-06T07:23:56.904Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

