
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>公冶长第五 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="雍也第六.html" />
    
    
    <link rel="prev" href="里仁第四.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >公冶长第五</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x516C;&#x51B6;&#x957F;&#x7B2C;&#x4E94;">&#x516C;&#x51B6;&#x957F;&#x7B2C;&#x4E94;</h2>
<ol>
<li><p>&#x5B50;&#x8C13;&#x516C;&#x51B6;&#x957F;&#xFF1A;&#x201C;&#x53EF;&#x59BB;&#x4E5F;&#x3002;&#x867D;&#x5728;&#x7F27;&#x7EC1;&#x4E4B;&#x4E2D;&#xFF0C;&#x975E;&#x5176;&#x7F6A;&#x4E5F;&#x3002;&#x201D;&#x4EE5;&#x5176;&#x5B50;&#x59BB;&#x4E4B;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x5357;&#x5BB9;&#xFF1A;&#x201C;&#x90A6;&#x6709;&#x9053;&#xFF0C;&#x4E0D;&#x5E9F;&#xFF1B;&#x90A6;&#x65E0;&#x9053;&#xFF0C;&#x514D;&#x65BC;&#x5211;&#x622E;&#x3002;&#x201D;&#x4EE5;&#x5176;&#x5144;&#x4E4B;&#x5B50;&#x59BB;&#x4E4B;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x5B50;&#x8D31;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x54C9;&#x82E5;&#x4EBA;&#xFF01;&#x9C81;&#x65E0;&#x541B;&#x5B50;&#x8005;&#xFF0C;&#x65AF;&#x7109;&#x53D6;&#x65AF;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5973;&#xFF0C;&#x5668;&#x4E5F;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x5668;&#x4E5F;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x745A;&#x740F;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6216;&#x66F0;&#xFF1A;&#x201C;&#x96CD;&#x4E5F;&#x4EC1;&#x800C;&#x4E0D;&#x4F5E;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7109;&#x7528;&#x4F5E;&#xFF1F;&#x5FA1;&#x4EBA;&#x4EE5;&#x53E3;&#x7ED9;&#xFF0C;&#x5C61;&#x618E;&#x65BC;&#x4EBA;&#x3002;&#x4E0D;&#x77E5;&#x5176;&#x4EC1;&#xFF0C;&#x7109;&#x7528;&#x4F5E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x4F7F;&#x6F06;&#x96D5;&#x5F00;&#x4ED5;&#x3002;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x65AF;&#x4E4B;&#x672A;&#x80FD;&#x4FE1;&#x3002;&#x201D;&#x5B50;&#x8BF4;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9053;&#x4E0D;&#x884C;&#xFF0C;&#x4E58;&#x6874;&#x6D6E;&#x4E8E;&#x6D77;&#x3002;&#x4ECE;&#x6211;&#x8005;&#xFF0C;&#x5176;&#x7531;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x95FB;&#x4E4B;&#x559C;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#x597D;&#x52C7;&#x8FC7;&#x6211;&#xFF0C;&#x65E0;&#x6240;&#x53D6;&#x6750;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B5F;&#x6B66;&#x4F2F;&#x95EE;&#xFF1A;&#x201C;&#x5B50;&#x8DEF;&#x4EC1;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x77E5;&#x4E5F;&#x3002;&#x201D;&#x53C8;&#x95EE;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#xFF0C;&#x5343;&#x4E58;&#x4E4B;&#x56FD;&#xFF0C;&#x53EF;&#x4F7F;&#x6CBB;&#x5176;&#x8D4B;&#x4E5F;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x4EC1;&#x4E5F;&#x3002;&#x201D;&#x201C;&#x6C42;&#x4E5F;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#x4E5F;&#xFF0C;&#x5343;&#x5BA4;&#x4E4B;&#x9091;&#xFF0C;&#x767E;&#x4E58;&#x4E4B;&#x5BB6;&#xFF0C;&#x53EF;&#x4F7F;&#x4E3A;&#x4E4B;&#x5BB0;&#x4E5F;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x4EC1;&#x4E5F;&#x3002;&#x201D;&#x201C;&#x8D64;&#x4E5F;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D64;&#x4E5F;&#xFF0C;&#x675F;&#x5E26;&#x7ACB;&#x4E8E;&#x671D;&#xFF0C;&#x53EF;&#x4F7F;&#x4E0E;&#x5BBE;&#x5BA2;&#x8A00;&#x4E5F;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x4EC1;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5973;&#x4E0E;&#x56DE;&#x4E5F;&#x5B70;&#x6108;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#x4F55;&#x6562;&#x671B;&#x56DE;&#xFF1F;&#x56DE;&#x4E5F;&#x95FB;&#x4E00;&#x4EE5;&#x77E5;&#x5341;&#xFF0C;&#x8D50;&#x4E5F;&#x95FB;&#x4E00;&#x4EE5;&#x77E5;&#x4E8C;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5F17;&#x5982;&#x4E5F;&#xFF1B;&#x543E;&#x4E0E;&#x5973;&#x5F17;&#x5982;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5BB0;&#x4E88;&#x663C;&#x5BDD;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x673D;&#x6728;&#x4E0D;&#x53EF;&#x96D5;&#x4E5F;&#xFF0C;&#x7CAA;&#x571F;&#x4E4B;&#x5899;&#x4E0D;&#x53EF;&#x572C;&#x4E5F;&#xFF1B;&#x4E8E;&#x4E88;&#x4E0E;&#x4F55;&#x8BDB;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x59CB;&#x543E;&#x4E8E;&#x4EBA;&#x4E5F;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#x800C;&#x4FE1;&#x5176;&#x884C;&#xFF1B;&#x4ECA;&#x543E;&#x4E8E;&#x4EBA;&#x4E5F;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#x800C;&#x89C2;&#x5176;&#x884C;&#x3002;&#x4E8E;&#x4E88;&#x4E0E;&#x6539;&#x662F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x672A;&#x89C1;&#x521A;&#x8005;&#x3002;&#x201D;&#x6216;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x7533;&#x67A8;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x67A8;&#x4E5F;&#x6B32;&#xFF0C;&#x7109;&#x5F97;&#x521A;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x6B32;&#x4EBA;&#x4E4B;&#x52A0;&#x8BF8;&#x6211;&#x4E5F;&#xFF0C;&#x543E;&#x4EA6;&#x6B32;&#x65E0;&#x52A0;&#x8BF8;&#x4EBA;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#xFF0C;&#x975E;&#x5C14;&#x6240;&#x53CA;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x4E4B;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x5F97;&#x800C;&#x95FB;&#x4E5F;&#xFF1B;&#x592B;&#x5B50;&#x4E4B;&#x8A00;&#x6027;&#x4E0E;&#x5929;&#x9053;&#xFF0C;&#x4E0D;&#x53EF;&#x5F97;&#x800C;&#x95FB;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x6709;&#x95FB;&#xFF0C;&#x672A;&#x4E4B;&#x80FD;&#x884C;&#xFF0C;&#x552F;&#x6050;&#x6709;&#x95FB;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x5B54;&#x6587;&#x5B50;&#x4F55;&#x4EE5;&#x8C13;&#x4E4B;&#x2018;&#x6587;&#x2019;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x654F;&#x800C;&#x597D;&#x5B66;&#xFF0C;&#x4E0D;&#x803B;&#x4E0B;&#x95EE;&#xFF0C;&#x662F;&#x4EE5;&#x8C13;&#x4E4B;&#x2018;&#x6587;&#x2019;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x5B50;&#x4EA7;&#xFF1A;&#x201C;&#x6709;&#x541B;&#x5B50;&#x4E4B;&#x9053;&#x56DB;&#x7109;&#xFF1A;&#x5176;&#x884C;&#x5DF2;&#x4E5F;&#x606D;&#xFF0C;&#x5176;&#x4E8B;&#x4E0A;&#x4E5F;&#x656C;&#xFF0C;&#x5176;&#x517B;&#x6C11;&#x4E5F;&#x60E0;&#xFF0C;&#x5176;&#x4F7F;&#x6C11;&#x4E5F;&#x4E49;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x664F;&#x5E73;&#x4EF2;&#x5584;&#x4E0E;&#x4EBA;&#x4EA4;&#xFF0C;&#x4E45;&#x800C;&#x656C;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x81E7;&#x6587;&#x4EF2;&#x5C45;&#x8521;&#xFF0C;&#x5C71;&#x8282;&#x85FB;&#x68B2;&#xFF0C;&#x4F55;&#x5982;&#x5176;&#x77E5;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x4EE4;&#x5C39;&#x5B50;&#x6587;&#x4E09;&#x4ED5;&#x4E3A;&#x4EE4;&#x5C39;&#xFF0C;&#x65E0;&#x559C;&#x8272;&#xFF1B;&#x4E09;&#x5DF2;&#x4E4B;&#xFF0C;&#x65E0;&#x6120;&#x8272;&#x3002;&#x65E7;&#x4EE4;&#x5C39;&#x4E4B;&#x653F;&#xFF0C;&#x5FC5;&#x4EE5;&#x544A;&#x65B0;&#x4EE4;&#x5C39;&#x3002;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5FE0;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4EC1;&#x77E3;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x77E5;&#x3002;&#x7109;&#x5F97;&#x4EC1;&#xFF1F;&#x201D;&#x201C;&#x5D14;&#x5B50;&#x5F11;&#x9F50;&#x541B;&#xFF0C;&#x9648;&#x6587;&#x5B50;&#x6709;&#x9A6C;&#x5341;&#x4E58;&#xFF0C;&#x5F03;&#x800C;&#x8FDD;&#x3002;&#x81F3;&#x4E8E;&#x4ED6;&#x90A6;&#xFF0C;&#x5219;&#x66F0;&#xFF1A;&#x2018;&#x72B9;&#x543E;&#x5927;&#x592B;&#x5D14;&#x5B50;&#x4E5F;&#x3002;&#x2019;&#x8FDD;&#x4E4B;&#x3002;&#x4E4B;&#x4E00;&#x90A6;&#xFF0C;&#x5219;&#x53C8;&#x66F0;&#xFF1A;&#x2018;&#x72B9;&#x543E;&#x5927;&#x592B;&#x5D14;&#x5B50;&#x4E5F;&#x3002;&#x2019;&#x8FDD;&#x4E4B;&#x3002;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6E05;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4EC1;&#x77E3;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x77E5;&#x3002;&#x7109;&#x5F97;&#x4EC1;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x6587;&#x5B50;&#x4E09;&#x601D;&#x800C;&#x540E;&#x884C;&#x3002;&#x5B50;&#x95FB;&#x4E4B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x518D;&#xFF0C;&#x65AF;&#x53EF;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B81;&#x6B66;&#x5B50;&#xFF0C;&#x90A6;&#x6709;&#x9053;&#xFF0C;&#x5219;&#x77E5;&#xFF1B;&#x90A6;&#x65E0;&#x9053;&#xFF0C;&#x5219;&#x611A;&#x3002;&#x5176;&#x77E5;&#x53EF;&#x53CA;&#x4E5F;&#xFF0C;&#x5176;&#x611A;&#x4E0D;&#x53EF;&#x53CA;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5728;&#x9648;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x5F52;&#x4E0E;&#xFF01;&#x5F52;&#x4E0E;&#xFF01;&#x543E;&#x515A;&#x4E4B;&#x5C0F;&#x5B50;&#x72C2;&#x7B80;&#xFF0C;&#x6590;&#x7136;&#x6210;&#x7AE0;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x4EE5;&#x88C1;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F2F;&#x5937;&#x3001;&#x53D4;&#x9F50;&#x4E0D;&#x5FF5;&#x65E7;&#x6076;&#xFF0C;&#x6028;&#x662F;&#x7528;&#x5E0C;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B70;&#x8C13;&#x5FAE;&#x751F;&#x9AD8;&#x76F4;&#xFF1F;&#x6216;&#x4E5E;&#x91AF;&#x7109;&#xFF0C;&#x4E5E;&#x8BF8;&#x5176;&#x90BB;&#x800C;&#x4E0E;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5DE7;&#x8A00;&#x3001;&#x4EE4;&#x8272;&#x3001;&#x8DB3;&#x606D;&#xFF0C;&#x5DE6;&#x4E18;&#x660E;&#x803B;&#x4E4B;&#xFF0C;&#x4E18;&#x4EA6;&#x803B;&#x4E4B;&#x3002;&#x533F;&#x6028;&#x800C;&#x53CB;&#x5176;&#x4EBA;&#xFF0C;&#x5DE6;&#x4E18;&#x660E;&#x803B;&#x4E4B;&#xFF0C;&#x4E18;&#x4EA6;&#x803B;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x989C;&#x6E0A;&#x3001;&#x5B63;&#x8DEF;&#x4F8D;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x76CD;&#x5404;&#x8A00;&#x5C14;&#x5FD7;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x613F;&#x8F66;&#x9A6C;&#x8863;&#x8F7B;&#x88D8;&#x4E0E;&#x670B;&#x53CB;&#x5171;&#xFF0C;&#x655D;&#x4E4B;&#x800C;&#x65E0;&#x61BE;&#x3002;&#x201D;&#x989C;&#x6E0A;&#x66F0;&#xFF1A;&#x201C;&#x613F;&#x65E0;&#x4F10;&#x5584;&#xFF0C;&#x65E0;&#x65BD;&#x52B3;&#x3002;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x613F;&#x95FB;&#x5B50;&#x4E4B;&#x5FD7;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8001;&#x8005;&#x5B89;&#x4E4B;&#xFF0C;&#x670B;&#x53CB;&#x4FE1;&#x4E4B;&#xFF0C;&#x5C11;&#x8005;&#x6000;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5DF2;&#x77E3;&#x4E4E;&#xFF01;&#x543E;&#x672A;&#x89C1;&#x80FD;&#x89C1;&#x5176;&#x8FC7;&#x800C;&#x5185;&#x81EA;&#x8BBC;&#x8005;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5341;&#x5BA4;&#x4E4B;&#x9091;&#xFF0C;&#x5FC5;&#x6709;&#x5FE0;&#x4FE1;&#x5982;&#x4E18;&#x8005;&#x7109;&#xFF0C;&#x4E0D;&#x5982;&#x4E18;&#x4E4B;&#x597D;&#x5B66;&#x4E5F;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="里仁第四.html" class="navigation navigation-prev " aria-label="Previous page: 里仁第四">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="雍也第六.html" class="navigation navigation-next " aria-label="Next page: 雍也第六">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"公冶长第五","level":"1.6","depth":1,"next":{"title":"雍也第六","level":"1.7","depth":1,"path":"雍也第六.md","ref":"雍也第六.md","articles":[]},"previous":{"title":"里仁第四","level":"1.5","depth":1,"path":"里仁第四.md","ref":"里仁第四.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"公冶长第五.md","mtime":"2016-12-06T07:18:57.327Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

