
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>子张第十九 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="尧曰第二十.html" />
    
    
    <link rel="prev" href="微子第十八.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >子张第十九</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5B50;&#x5F20;&#x7B2C;&#x5341;&#x4E5D;">&#x5B50;&#x5F20;&#x7B2C;&#x5341;&#x4E5D;</h2>
<ol>
<li><p>&#x5B50;&#x5F20;&#x66F0;&#xFF1A;&#x201C;&#x58EB;&#x89C1;&#x5371;&#x81F4;&#x547D;&#xFF0C;&#x89C1;&#x5F97;&#x601D;&#x4E49;&#xFF0C;&#x796D;&#x601D;&#x656C;&#xFF0C;&#x4E27;&#x601D;&#x54C0;&#xFF0C;&#x5176;&#x53EF;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x66F0;&#xFF1A;&#x201C;&#x6267;&#x5FB7;&#x4E0D;&#x5F18;&#xFF0C;&#x4FE1;&#x9053;&#x4E0D;&#x7B03;&#xFF0C;&#x7109;&#x80FD;&#x4E3A;&#x6709;&#xFF1F;&#x7109;&#x80FD;&#x4E3A;&#x4EA1;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x4E4B;&#x95E8;&#x4EBA;&#x95EE;&#x4EA4;&#x4E8E;&#x5B50;&#x5F20;&#x3002;&#x5B50;&#x5F20;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x590F;&#x4E91;&#x4F55;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x2018;&#x53EF;&#x8005;&#x4E0E;&#x4E4B;&#xFF0C;&#x5176;&#x4E0D;&#x53EF;&#x8005;&#x62D2;&#x4E4B;&#x3002;&#x2019;&#x201D;&#x5B50;&#x5F20;&#x66F0;&#xFF1A;&#x201C;&#x5F02;&#x4E4E;&#x543E;&#x6240;&#x95FB;&#xFF1A;&#x541B;&#x5B50;&#x5C0A;&#x8D24;&#x800C;&#x5BB9;&#x4F17;&#xFF0C;&#x5609;&#x5584;&#x800C;&#x77DC;&#x4E0D;&#x80FD;&#x3002;&#x6211;&#x4E4B;&#x5927;&#x8D24;&#x4E0E;&#xFF0C;&#x4E8E;&#x4EBA;&#x4F55;&#x6240;&#x4E0D;&#x5BB9;&#xFF1F;&#x6211;&#x4E4B;&#x4E0D;&#x8D24;&#x4E0E;&#xFF0C;&#x4EBA;&#x5C06;&#x62D2;&#x6211;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#x5176;&#x62D2;&#x4EBA;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x867D;&#x5C0F;&#x9053;&#xFF0C;&#x5FC5;&#x6709;&#x53EF;&#x89C2;&#x8005;&#x7109;&#xFF1B;&#x81F4;&#x8FDC;&#x6050;&#x6CE5;&#xFF0C;&#x662F;&#x4EE5;&#x541B;&#x5B50;&#x4E0D;&#x4E3A;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x65E5;&#x77E5;&#x5176;&#x6240;&#x4EA1;&#xFF0C;&#x6708;&#x65E0;&#x5FD8;&#x5176;&#x6240;&#x80FD;&#xFF0C;&#x53EF;&#x8C13;&#x597D;&#x5B66;&#x4E5F;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x535A;&#x5B66;&#x800C;&#x7B03;&#x5FD7;&#xFF0C;&#x5207;&#x95EE;&#x800C;&#x8FD1;&#x601D;&#xFF0C;&#x4EC1;&#x5728;&#x5176;&#x4E2D;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x767E;&#x5DE5;&#x5C45;&#x8086;&#x4EE5;&#x6210;&#x5176;&#x4E8B;&#xFF0C;&#x541B;&#x5B50;&#x5B66;&#x4EE5;&#x81F4;&#x5176;&#x9053;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E4B;&#x8FC7;&#x4E5F;&#x5FC5;&#x6587;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6709;&#x4E09;&#x53D8;&#xFF1A;&#x671B;&#x4E4B;&#x4FE8;&#x7136;&#xFF0C;&#x5373;&#x4E4B;&#x4E5F;&#x6E29;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#x4E5F;&#x5389;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4FE1;&#x800C;&#x540E;&#x52B3;&#x5176;&#x6C11;&#xFF0C;&#x672A;&#x4FE1;&#x5219;&#x4EE5;&#x4E3A;&#x5389;&#x5DF1;&#x4E5F;&#x3002;&#x4FE1;&#x800C;&#x540E;&#x8C0F;&#xFF0C;&#x672A;&#x4FE1;&#x5219;&#x4EE5;&#x4E3A;&#x8C24;&#x5DF1;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x5927;&#x5FB7;&#x4E0D;&#x903E;&#x95F2;&#xFF0C;&#x5C0F;&#x5FB7;&#x51FA;&#x5165;&#x53EF;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x6E38;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x590F;&#x4E4B;&#x95E8;&#x4EBA;&#x5C0F;&#x5B50;&#xFF0C;&#x5F53;&#x9152;&#x626B;&#x5E94;&#x5BF9;&#x8FDB;&#x9000;&#xFF0C;&#x5219;&#x53EF;&#x77E3;&#xFF0C;&#x6291;&#x672B;&#x4E5F;&#x3002;&#x672C;&#x4E4B;&#x5219;&#x65E0;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#xFF1F;&#x201D;&#x5B50;&#x590F;&#x95FB;&#x4E4B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x566B;&#xFF01;&#x8A00;&#x6E38;&#x8FC7;&#x77E3;&#xFF01;&#x541B;&#x5B50;&#x4E4B;&#x9053;&#xFF0C;&#x5B70;&#x5148;&#x4F20;&#x7109;&#xFF0C;&#x5B70;&#x540E;&#x5026;&#x7109;&#xFF1F;&#x8B6C;&#x8BF8;&#x8349;&#x6728;&#xFF0C;&#x533A;&#x4EE5;&#x522B;&#x77E3;&#x3002;&#x541B;&#x5B50;&#x4E4B;&#x9053;&#xFF0C;&#x7109;&#x53EF;&#x8BEC;&#x4E5F;&#xFF1F;&#x6709;&#x59CB;&#x6709;&#x5352;&#x8005;&#xFF0C;&#x5176;&#x60DF;&#x5723;&#x4EBA;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x4ED5;&#x800C;&#x4F18;&#x5219;&#x5B66;&#xFF0C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x6E38;&#x66F0;&#xFF1A;&#x201C;&#x4E27;&#x81F4;&#x4E4E;&#x54C0;&#x800C;&#x6B62;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x6E38;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x53CB;&#x5F20;&#x4E5F;&#x4E3A;&#x96BE;&#x80FD;&#x4E5F;&#xFF0C;&#x7136;&#x800C;&#x672A;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5802;&#x5802;&#x4E4E;&#x5F20;&#x4E5F;&#xFF0C;&#x96BE;&#x4E0E;&#x5E76;&#x4E3A;&#x4EC1;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x95FB;&#x8BF8;&#x592B;&#x5B50;&#xFF1A;&#x4EBA;&#x672A;&#x6709;&#x81EA;&#x81F4;&#x8005;&#x4E5F;&#xFF0C;&#x5FC5;&#x4E5F;&#x4EB2;&#x4E27;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x95FB;&#x8BF8;&#x592B;&#x5B50;&#xFF1A;&#x5B5F;&#x5E84;&#x5B50;&#x4E4B;&#x5B5D;&#x4E5F;&#xFF0C;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x4E5F;&#xFF1B;&#x5176;&#x4E0D;&#x6539;&#x7236;&#x4E4B;&#x81E3;&#x4E0E;&#x7236;&#x4E4B;&#x653F;&#xFF0C;&#x662F;&#x96BE;&#x80FD;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B5F;&#x6C0F;&#x4F7F;&#x9633;&#x80A4;&#x4E3A;&#x58EB;&#x5E08;&#xFF0C;&#x95EE;&#x4E8E;&#x66FE;&#x5B50;&#x3002;&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0A;&#x5931;&#x5176;&#x9053;&#xFF0C;&#x6C11;&#x6563;&#x4E45;&#x77E3;&#x3002;&#x5982;&#x5F97;&#x5176;&#x60C5;&#xFF0C;&#x5219;&#x54C0;&#x77DC;&#x800C;&#x52FF;&#x559C;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x7EA3;&#x4E4B;&#x4E0D;&#x5584;&#xFF0C;&#x4E0D;&#x5982;&#x662F;&#x4E4B;&#x751A;&#x4E5F;&#x3002;&#x662F;&#x4EE5;&#x541B;&#x5B50;&#x6076;&#x5C45;&#x4E0B;&#x6D41;&#xFF0C;&#x5929;&#x4E0B;&#x4E4B;&#x6076;&#x7686;&#x5F52;&#x7109;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4E4B;&#x8FC7;&#x4E5F;&#xFF0C;&#x5982;&#x65E5;&#x6708;&#x4E4B;&#x98DF;&#x7109;&#xFF1B;&#x8FC7;&#x4E5F;&#xFF0C;&#x4EBA;&#x7686;&#x89C1;&#x4E4B;&#xFF1B;&#x66F4;&#x4E5F;&#xFF0C;&#x4EBA;&#x7686;&#x6291;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x536B;&#x516C;&#x5B59;&#x671D;&#x95EE;&#x4E8E;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x4EF2;&#x5C3C;&#x7109;&#x5B66;&#xFF1F;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x6587;&#x3001;&#x6B66;&#x4E4B;&#x9053;&#xFF0C;&#x672A;&#x5760;&#x4E8E;&#x5730;&#xFF0C;&#x5728;&#x4EBA;&#x3002;&#x8D24;&#x8005;&#x8BC6;&#x5176;&#x5927;&#x8005;&#xFF0C;&#x4E0D;&#x8D24;&#x8005;&#x8BC6;&#x5176;&#x5C0F;&#x8005;&#x3002;&#x83AB;&#x4E0D;&#x6709;&#x6587;&#x6B66;&#x4E4B;&#x9053;&#x7109;&#x3002;&#x592B;&#x5B50;&#x7109;&#x4E0D;&#x5B66;&#xFF1F;&#x800C;&#x4EA6;&#x4F55;&#x5E38;&#x5E08;&#x4E4B;&#x6709;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x53D4;&#x5B59;&#x6B66;&#x53D4;&#x8BED;&#x5927;&#x592B;&#x4E8E;&#x671D;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x8D21;&#x8D24;&#x4E8E;&#x4EF2;&#x5C3C;&#x3002;&#x201D;&#x5B50;&#x670D;&#x666F;&#x4F2F;&#x4EE5;&#x544A;&#x5B50;&#x8D21;&#x3002;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x8B6C;&#x4E4B;&#x5BAB;&#x5899;&#xFF0C;&#x8D50;&#x4E4B;&#x5899;&#x4E5F;&#x53CA;&#x80A9;&#xFF0C;&#x7AA5;&#x89C1;&#x5BA4;&#x5BB6;&#x4E4B;&#x597D;&#x3002;&#x592B;&#x5B50;&#x4E4B;&#x5899;&#x6570;&#x4EDE;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x4E0D;&#x89C1;&#x5B97;&#x5E99;&#x4E4B;&#x7F8E;&#xFF0C;&#x767E;&#x5B98;&#x4E4B;&#x5BCC;&#x3002;&#x5F97;&#x5176;&#x95E8;&#x8005;&#x6216;&#x5BE1;&#x77E3;&#x3002;&#x592B;&#x5B50;&#x4E4B;&#x4E91;&#xFF0C;&#x4E0D;&#x4EA6;&#x5B9C;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x53D4;&#x5B59;&#x6B66;&#x53D4;&#x6BC1;&#x4EF2;&#x5C3C;&#x3002;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x65E0;&#x4EE5;&#x4E3A;&#x4E5F;&#xFF01;&#x4EF2;&#x5C3C;&#x4E0D;&#x53EF;&#x6BC1;&#x4E5F;&#x3002;&#x4ED6;&#x4EBA;&#x4E4B;&#x8D24;&#x8005;&#xFF0C;&#x4E18;&#x9675;&#x4E5F;&#xFF0C;&#x72B9;&#x53EF;&#x903E;&#x4E5F;&#xFF1B;&#x4EF2;&#x5C3C;&#xFF0C;&#x65E5;&#x6708;&#x4E5F;&#xFF0C;&#x65E0;&#x5F97;&#x800C;&#x903E;&#x7109;&#x3002;&#x4EBA;&#x867D;&#x6B32;&#x81EA;&#x7EDD;&#xFF0C;&#x5176;&#x4F55;&#x4F24;&#x4E8E;&#x65E5;&#x6708;&#x4E4E;&#xFF1F;&#x591A;&#x89C1;&#x5176;&#x4E0D;&#x77E5;&#x91CF;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x9648;&#x5B50;&#x79BD;&#x8C13;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x4E3A;&#x606D;&#x4E5F;&#xFF0C;&#x4EF2;&#x5C3C;&#x5C82;&#x8D24;&#x4E8E;&#x5B50;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4E00;&#x8A00;&#x4EE5;&#x4E3A;&#x77E5;&#xFF0C;&#x4E00;&#x8A00;&#x4EE5;&#x4E3A;&#x4E0D;&#x77E5;&#xFF0C;&#x8A00;&#x4E0D;&#x53EF;&#x4E0D;&#x614E;&#x4E5F;&#x3002;&#x592B;&#x5B50;&#x4E4B;&#x4E0D;&#x53EF;&#x53CA;&#x4E5F;&#xFF0C;&#x72B9;&#x5929;&#x4E4B;&#x4E0D;&#x53EF;&#x9636;&#x800C;&#x5347;&#x4E5F;&#x3002;&#x592B;&#x5B50;&#x4E4B;&#x5F97;&#x90A6;&#x5BB6;&#x8005;&#xFF0C;&#x6240;&#x8C13;&#x7ACB;&#x4E4B;&#x65AF;&#x7ACB;&#xFF0C;&#x9053;&#x4E4B;&#x65AF;&#x884C;&#xFF0C;&#x7EE5;&#x4E4B;&#x65AF;&#x6765;&#xFF0C;&#x52A8;&#x4E4B;&#x65AF;&#x548C;&#x3002;&#x5176;&#x751F;&#x4E5F;&#x8363;&#xFF0C;&#x5176;&#x6B7B;&#x4E5F;&#x54C0;&#x3002;&#x5982;&#x4E4B;&#x4F55;&#x5176;&#x53EF;&#x53CA;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="微子第十八.html" class="navigation navigation-prev " aria-label="Previous page: 微子第十八">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="尧曰第二十.html" class="navigation navigation-next " aria-label="Next page: 尧曰第二十">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"子张第十九","level":"1.20","depth":1,"next":{"title":"尧曰第二十","level":"1.21","depth":1,"path":"尧曰第二十.md","ref":"尧曰第二十.md","articles":[]},"previous":{"title":"微子第十八","level":"1.19","depth":1,"path":"微子第十八.md","ref":"微子第十八.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"子张第十九.md","mtime":"2016-12-06T07:31:47.952Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

