
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>子路第十三 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="宪问第十四.html" />
    
    
    <link rel="prev" href="颜渊第十二.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >子路第十三</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5B50;&#x8DEF;&#x7B2C;&#x5341;&#x4E09;">&#x5B50;&#x8DEF;&#x7B2C;&#x5341;&#x4E09;</h2>
<ol>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x4E4B;&#x52B3;&#x4E4B;&#x3002;&#x201D;&#x8BF7;&#x76CA;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x65E0;&#x5026;&#x3002;&#x201D;</p>
</li>
<li><p>&#x4EF2;&#x5F13;&#x4E3A;&#x5B63;&#x6C0F;&#x5BB0;&#xFF0C;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x6709;&#x53F8;&#xFF0C;&#x8D66;&#x5C0F;&#x8FC7;&#xFF0C;&#x4E3E;&#x8D24;&#x624D;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x7109;&#x77E5;&#x8D24;&#x624D;&#x800C;&#x4E3E;&#x4E4B;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E3E;&#x5C14;&#x6240;&#x77E5;&#xFF1B;&#x5C14;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x4EBA;&#x5176;&#x820D;&#x8BF8;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x536B;&#x541B;&#x5F85;&#x5B50;&#x800C;&#x4E3A;&#x653F;&#xFF0C;&#x5B50;&#x5C06;&#x595A;&#x5148;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5FC5;&#x4E5F;&#x6B63;&#x540D;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x662F;&#x54C9;&#xFF0C;&#x5B50;&#x4E4B;&#x8FC2;&#x4E5F;&#xFF01;&#x595A;&#x5176;&#x6B63;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x91CE;&#x54C9;&#xFF0C;&#x7531;&#x4E5F;&#xFF01;&#x541B;&#x5B50;&#x4E8E;&#x5176;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x76D6;&#x9619;&#x5982;&#x4E5F;&#x3002;&#x540D;&#x4E0D;&#x6B63;&#xFF0C;&#x5219;&#x8A00;&#x4E0D;&#x987A;&#xFF1B;&#x8A00;&#x4E0D;&#x987A;&#xFF0C;&#x5219;&#x4E8B;&#x4E0D;&#x6210;&#xFF1B;&#x4E8B;&#x4E0D;&#x6210;&#xFF0C;&#x5219;&#x793C;&#x4E50;&#x4E0D;&#x5174;&#xFF1B;&#x793C;&#x4E50;&#x4E0D;&#x5174;&#xFF0C;&#x5219;&#x5211;&#x7F5A;&#x4E0D;&#x4E2D;&#xFF1B;&#x5211;&#x7F5A;&#x4E0D;&#x4E2D;&#xFF0C;&#x5219;&#x6C11;&#x65E0;&#x6240;&#x63AA;&#x624B;&#x8DB3;&#x3002;&#x6545;&#x541B;&#x5B50;&#x540D;&#x4E4B;&#x5FC5;&#x53EF;&#x8A00;&#x4E5F;&#xFF0C;&#x8A00;&#x4E4B;&#x5FC5;&#x53EF;&#x884C;&#x4E5F;&#x3002;&#x541B;&#x5B50;&#x4E8E;&#x5176;&#x8A00;&#xFF0C;&#x65E0;&#x6240;&#x82DF;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6A0A;&#x8FDF;&#x8BF7;&#x5B66;&#x7A3C;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4E0D;&#x5982;&#x8001;&#x519C;&#x3002;&#x201D;&#x8BF7;&#x5B66;&#x4E3A;&#x5703;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4E0D;&#x5982;&#x8001;&#x5703;&#x3002;&#x201D;&#x6A0A;&#x8FDF;&#x51FA;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x54C9;&#xFF0C;&#x6A0A;&#x987B;&#x4E5F;&#xFF01;&#x4E0A;&#x597D;&#x793C;&#xFF0C;&#x5219;&#x6C11;&#x83AB;&#x6562;&#x4E0D;&#x656C;&#xFF1B;&#x4E0A;&#x597D;&#x4E49;&#xFF0C;&#x5219;&#x6C11;&#x83AB;&#x6562;&#x4E0D;&#x670D;&#xFF1B;&#x4E0A;&#x597D;&#x4FE1;&#xFF0C;&#x5219;&#x6C11;&#x83AB;&#x6562;&#x4E0D;&#x7528;&#x60C5;&#x3002;&#x592B;&#x5982;&#x662F;&#xFF0C;&#x5219;&#x56DB;&#x65B9;&#x4E4B;&#x6C11;&#x8941;&#x8D1F;&#x5176;&#x5B50;&#x800C;&#x81F3;&#x77E3;&#xFF0C;&#x7109;&#x7528;&#x7A3C;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8BF5;&#x8BD7;&#x4E09;&#x767E;&#xFF0C;&#x6388;&#x4E4B;&#x4EE5;&#x653F;&#xFF0C;&#x4E0D;&#x8FBE;&#xFF1B;&#x4F7F;&#x4E8E;&#x56DB;&#x65B9;&#xFF0C;&#x4E0D;&#x80FD;&#x4E13;&#x5BF9;&#xFF1B;&#x867D;&#x591A;&#xFF0C;&#x4EA6;&#x595A;&#x4EE5;&#x4E3A;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5176;&#x8EAB;&#x6B63;&#xFF0C;&#x4E0D;&#x4EE4;&#x800C;&#x884C;&#xFF1B;&#x5176;&#x8EAB;&#x4E0D;&#x6B63;&#xFF0C;&#x867D;&#x4EE4;&#x4E0D;&#x4ECE;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9C81;&#x536B;&#x4E4B;&#x653F;&#xFF0C;&#x5144;&#x5F1F;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x536B;&#x516C;&#x5B50;&#x8346;&#xFF1A;&#x201C;&#x5584;&#x5C45;&#x5BA4;&#x3002;&#x59CB;&#x6709;&#xFF0C;&#x66F0;&#xFF1A;&#x2018;&#x82DF;&#x5408;&#x77E3;&#x3002;&#x2019;&#x5C11;&#x6709;&#xFF0C;&#x66F0;&#xFF1A;&#x2018;&#x82DF;&#x5B8C;&#x77E3;&#x3002;&#x2019;&#x5BCC;&#x6709;&#xFF0C;&#x66F0;&#xFF1A;&#x2018;&#x82DF;&#x7F8E;&#x77E3;&#x3002;&#x2019;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x9002;&#x536B;&#xFF0C;&#x5189;&#x6709;&#x4EC6;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5EB6;&#x77E3;&#x54C9;&#xFF01;&#x5189;&#x6709;&#x66F0;&#xFF1A;&#x201C;&#x65E2;&#x5EB6;&#x77E3;&#xFF0C;&#x53C8;&#x4F55;&#x52A0;&#x7109;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5BCC;&#x4E4B;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x65E2;&#x5BCC;&#x77E3;&#xFF0C;&#x53C8;&#x4F55;&#x52A0;&#x7109;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6559;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x82DF;&#x6709;&#x7528;&#x6211;&#x8005;&#xFF0C;&#x671F;&#x6708;&#x800C;&#x5DF2;&#x53EF;&#x4E5F;&#xFF0C;&#x4E09;&#x5E74;&#x6709;&#x6210;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x2018;&#x5584;&#x4EBA;&#x4E3A;&#x90A6;&#x767E;&#x5E74;&#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x80DC;&#x6B8B;&#x53BB;&#x6740;&#x77E3;&#x3002;&#x2019;&#x8BDA;&#x54C9;&#x662F;&#x8A00;&#x4E5F;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5982;&#x6709;&#x738B;&#x8005;&#xFF0C;&#x5FC5;&#x4E16;&#x800C;&#x540E;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x82DF;&#x6B63;&#x5176;&#x8EAB;&#x77E3;&#xFF0C;&#x4E8E;&#x4ECE;&#x653F;&#x4E4E;&#x4F55;&#x6709;&#xFF1F;&#x4E0D;&#x80FD;&#x6B63;&#x5176;&#x8EAB;&#xFF0C;&#x5982;&#x6B63;&#x4EBA;&#x4F55;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5189;&#x5B50;&#x9000;&#x671D;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x664F;&#x4E5F;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x653F;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5176;&#x4E8B;&#x4E5F;&#x3002;&#x5982;&#x6709;&#x653F;&#xFF0C;&#x867D;&#x4E0D;&#x543E;&#x4EE5;&#xFF0C;&#x543E;&#x5176;&#x4E0E;&#x95FB;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B9A;&#x516C;&#x95EE;&#xFF1A;&#x201C;&#x4E00;&#x8A00;&#x800C;&#x53EF;&#x4EE5;&#x5174;&#x90A6;&#xFF0C;&#x6709;&#x8BF8;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x8A00;&#x4E0D;&#x53EF;&#x4EE5;&#x82E5;&#x662F;&#x5176;&#x51E0;&#x4E5F;&#x3002;&#x4EBA;&#x4E4B;&#x8A00;&#x66F0;&#xFF1A;&#x2018;&#x4E3A;&#x541B;&#x96BE;&#xFF0C;&#x4E3A;&#x81E3;&#x4E0D;&#x6613;&#x3002;&#x2019;&#x5982;&#x77E5;&#x4E3A;&#x541B;&#x4E4B;&#x96BE;&#x4E5F;&#xFF0C;&#x4E0D;&#x51E0;&#x4E4E;&#x4E00;&#x8A00;&#x800C;&#x5174;&#x90A6;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E00;&#x8A00;&#x800C;&#x4E27;&#x90A6;&#xFF0C;&#x6709;&#x8BF8;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x8A00;&#x4E0D;&#x53EF;&#x4EE5;&#x82E5;&#x662F;&#x5176;&#x51E0;&#x4E5F;&#x3002;&#x4EBA;&#x4E4B;&#x8A00;&#x66F0;&#xFF1A;&#x2018;&#x4E88;&#x65E0;&#x4E50;&#x4E4E;&#x4E3A;&#x541B;&#xFF0C;&#x552F;&#x5176;&#x8A00;&#x800C;&#x83AB;&#x4E88;&#x8FDD;&#x4E5F;&#x3002;&#x2019;&#x5982;&#x5176;&#x5584;&#x800C;&#x83AB;&#x4E4B;&#x8FDD;&#x4E5F;&#xFF0C;&#x4E0D;&#x4EA6;&#x5584;&#x4E4E;&#xFF1F;&#x5982;&#x4E0D;&#x5584;&#x800C;&#x83AB;&#x4E4B;&#x8FDD;&#x4E5F;&#xFF0C;&#x4E0D;&#x51E0;&#x4E4E;&#x4E00;&#x8A00;&#x800C;&#x4E27;&#x90A6;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x53F6;&#x516C;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8FD1;&#x8005;&#x8BF4;&#xFF0C;&#x8FDC;&#x8005;&#x6765;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x590F;&#x4E3A;&#x8392;&#x7236;&#x5BB0;&#x3002;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x65E0;&#x6B32;&#x901F;&#xFF0C;&#x65E0;&#x89C1;&#x5C0F;&#x5229;&#x3002;&#x6B32;&#x901F;&#xFF0C;&#x5219;&#x4E0D;&#x8FBE;&#xFF1B;&#x89C1;&#x5C0F;&#x5229;&#xFF0C;&#x5219;&#x5927;&#x4E8B;&#x4E0D;&#x6210;&#x3002;&#x201D;</p>
</li>
<li><p>&#x53F6;&#x516C;&#x8BED;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x515A;&#x6709;&#x76F4;&#x8EAC;&#x8005;&#xFF0C;&#x5176;&#x7236;&#x6518;&#x7F8A;&#xFF0C;&#x800C;&#x5B50;&#x8BC1;&#x4E4B;&#x3002;&#x201D;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x515A;&#x4E4B;&#x76F4;&#x8005;&#x5F02;&#x4E8E;&#x662F;&#xFF1A;&#x7236;&#x4E3A;&#x5B50;&#x9690;&#xFF0C;&#x5B50;&#x4E3A;&#x7236;&#x9690;&#x3002;&#x2014;&#x2014;&#x76F4;&#x5728;&#x5176;&#x4E2D;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6A0A;&#x8FDF;&#x95EE;&#x4EC1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5C45;&#x5904;&#x606D;&#xFF0C;&#x6267;&#x4E8B;&#x656C;&#xFF0C;&#x4E0E;&#x4EBA;&#x5FE0;&#x3002;&#x867D;&#x4E4B;&#x5937;&#x72C4;&#xFF0C;&#x4E0D;&#x53EF;&#x5F03;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x5982;&#x65AF;&#x53EF;&#x8C13;&#x4E4B;&#x58EB;&#x77E3;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x884C;&#x5DF1;&#x6709;&#x803B;&#xFF0C;&#x4F7F;&#x4E8E;&#x56DB;&#x65B9;&#xFF0C;&#x4E0D;&#x8FB1;&#x541B;&#x547D;&#xFF0C;&#x53EF;&#x8C13;&#x58EB;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6562;&#x95EE;&#x5176;&#x6B21;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5B97;&#x65CF;&#x79F0;&#x5B5D;&#x7109;&#xFF0C;&#x4E61;&#x515A;&#x79F0;&#x5F1F;&#x7109;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6562;&#x95EE;&#x5176;&#x6B21;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x8A00;&#x5FC5;&#x4FE1;&#xFF0C;&#x884C;&#x5FC5;&#x679C;&#xFF0C;&#x785C;&#x785C;&#x7136;&#x5C0F;&#x4EBA;&#x54C9;&#xFF01;&#x6291;&#x4EA6;&#x53EF;&#x4EE5;&#x4E3A;&#x6B21;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x4E4B;&#x4ECE;&#x653F;&#x8005;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x566B;&#xFF01;&#x6597;&#x7B72;&#x4E4B;&#x4EBA;&#xFF0C;&#x4F55;&#x8DB3;&#x7B97;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x5F97;&#x4E2D;&#x884C;&#x800C;&#x4E0E;&#x4E4B;&#xFF0C;&#x5FC5;&#x4E5F;&#x72C2;&#x72F7;&#x4E4E;&#xFF1F;&#x72C2;&#x8005;&#x8FDB;&#x53D6;&#xFF0C;&#x72F7;&#x8005;&#x6709;&#x6240;&#x4E0D;&#x4E3A;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5357;&#x4EBA;&#x6709;&#x8A00;&#x66F0;&#xFF1A;&#x2018;&#x4EBA;&#x800C;&#x65E0;&#x6052;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x4F5C;&#x5DEB;&#x533B;&#x3002;&#x2019;&#x5584;&#x592B;&#x3002;&#x201D;&#x201C;&#x4E0D;&#x6052;&#x5176;&#x5FB7;&#xFF0C;&#x6216;&#x627F;&#x4E4B;&#x7F9E;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x5360;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x548C;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x5C0F;&#x4EBA;&#x540C;&#x800C;&#x4E0D;&#x548C;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x4E61;&#x4EBA;&#x7686;&#x597D;&#x4E4B;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x53EF;&#x4E5F;&#x3002;&#x201D;&#x201C;&#x4E61;&#x4EBA;&#x7686;&#x6076;&#x4E4B;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x53EF;&#x4E5F;&#x3002;&#x4E0D;&#x5982;&#x4E61;&#x4EBA;&#x4E4B;&#x5584;&#x8005;&#x597D;&#x4E4B;&#xFF0C;&#x5176;&#x4E0D;&#x5584;&#x8005;&#x6076;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6613;&#x4E8B;&#x800C;&#x96BE;&#x8BF4;&#x4E5F;&#x3002;&#x8BF4;&#x4E4B;&#x4E0D;&#x4EE5;&#x9053;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E5F;&#xFF1B;&#x53CA;&#x5176;&#x4F7F;&#x4EBA;&#x4E5F;&#xFF0C;&#x5668;&#x4E4B;&#x3002;&#x5C0F;&#x4EBA;&#x96BE;&#x4E8B;&#x800C;&#x6613;&#x8BF4;&#x4E5F;&#x3002;&#x8BF4;&#x4E4B;&#x867D;&#x4E0D;&#x4EE5;&#x9053;&#xFF0C;&#x8BF4;&#x4E5F;&#xFF1B;&#x53CA;&#x5176;&#x4F7F;&#x4EBA;&#x4E5F;&#xFF0C;&#x6C42;&#x5907;&#x7109;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6CF0;&#x800C;&#x4E0D;&#x9A84;&#xFF0C;&#x5C0F;&#x4EBA;&#x9A84;&#x800C;&#x4E0D;&#x6CF0;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x521A;&#x3001;&#x6BC5;&#x3001;&#x6728;&#x3001;&#x8BB7;&#x8FD1;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x5982;&#x65AF;&#x53EF;&#x8C13;&#x4E4B;&#x58EB;&#x77E3;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5207;&#x5207;&#x5072;&#x5072;&#xFF0C;&#x6021;&#x6021;&#x5982;&#x4E5F;&#xFF0C;&#x53EF;&#x8C13;&#x58EB;&#x77E3;&#x3002;&#x670B;&#x53CB;&#x5207;&#x5207;&#x5072;&#x5072;&#xFF0C;&#x5144;&#x5F1F;&#x6021;&#x6021;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5584;&#x4EBA;&#x6559;&#x6C11;&#x4E03;&#x5E74;&#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x5373;&#x620E;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x4E0D;&#x6559;&#x6C11;&#x6218;&#xFF0C;&#x662F;&#x8C13;&#x5F03;&#x4E4B;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="颜渊第十二.html" class="navigation navigation-prev " aria-label="Previous page: 颜渊第十二">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="宪问第十四.html" class="navigation navigation-next " aria-label="Next page: 宪问第十四">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"子路第十三","level":"1.14","depth":1,"next":{"title":"宪问第十四","level":"1.15","depth":1,"path":"宪问第十四.md","ref":"宪问第十四.md","articles":[]},"previous":{"title":"颜渊第十二","level":"1.13","depth":1,"path":"颜渊第十二.md","ref":"颜渊第十二.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"子路第十三.md","mtime":"2016-12-06T07:25:51.448Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

