
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>季氏第十六 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="阳货第十七.html" />
    
    
    <link rel="prev" href="卫灵公第十五.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >季氏第十六</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5B63;&#x6C0F;&#x7B2C;&#x5341;&#x516D;">&#x5B63;&#x6C0F;&#x7B2C;&#x5341;&#x516D;</h2>
<ol>
<li><p>&#x5B63;&#x6C0F;&#x5C06;&#x4F10;&#x989B;&#x81FE;&#x3002;&#x5189;&#x6709;&#x3001;&#x5B63;&#x8DEF;&#x89C1;&#x4E8E;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B63;&#x6C0F;&#x5C06;&#x6709;&#x4E8B;&#x4E8E;&#x989B;&#x81FE;&#x3002;&#x201D; &#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#xFF01;&#x65E0;&#x4E43;&#x5C14;&#x662F;&#x8FC7;&#x4E0E;&#xFF1F;&#x592B;&#x989B;&#x81FE;&#xFF0C;&#x6614;&#x8005;&#x5148;&#x738B;&#x4EE5;&#x4E3A;&#x4E1C;&#x8499;&#x4E3B;&#xFF0C;&#x4E14;&#x5728;&#x90A6;&#x57DF;&#x4E4B;&#x4E2D;&#x77E3;&#xFF0C;&#x662F;&#x793E;&#x7A37;&#x4E4B;&#x81E3;&#x4E5F;&#x3002;&#x4F55;&#x4EE5;&#x4F10;&#x4E3A;&#xFF1F;&#x201D; &#x5189;&#x6709;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x6B32;&#x4E4B;&#xFF0C;&#x543E;&#x4E8C;&#x81E3;&#x8005;&#x7686;&#x4E0D;&#x6B32;&#x4E5F;&#x3002;&#x201D; &#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#xFF01;&#x5468;&#x4EFB;&#x6709;&#x8A00;&#x66F0;&#xFF1A;&#x2018;&#x9635;&#x529B;&#x5C31;&#x5217;&#xFF0C;&#x4E0D;&#x80FD;&#x8005;&#x6B62;&#x3002;&#x2019;&#x5371;&#x800C;&#x4E0D;&#x6301;&#xFF0C;&#x98A0;&#x800C;&#x4E0D;&#x6276;&#xFF0C;&#x5219;&#x5C06;&#x7109;&#x7528;&#x5F7C;&#x76F8;&#x77E3;&#xFF1F;&#x4E14;&#x5C14;&#x8A00;&#x8FC7;&#x77E3;&#x3002;&#x864E;&#x5155;&#x51FA;&#x4E8E;&#x67D9;&#xFF0C;&#x9F9F;&#x7389;&#x6BC1;&#x4E8E;&#x691F;&#x4E2D;&#xFF0C;&#x662F;&#x8C01;&#x4E4B;&#x8FC7;&#x4E0E;&#xFF1F;&#x201D; &#x5189;&#x6709;&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x592B;&#x989B;&#x81FE;&#xFF0C;&#x56FA;&#x800C;&#x8FD1;&#x4E8E;&#x8D39;&#x3002;&#x4ECA;&#x4E0D;&#x53D6;&#xFF0C;&#x540E;&#x4E16;&#x5FC5;&#x4E3A;&#x5B50;&#x5B59;&#x5FE7;&#x3002;&#x201D; &#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#xFF01;&#x541B;&#x5B50;&#x75BE;&#x592B;&#x820D;&#x66F0;&#x2018;&#x6B32;&#x4E4B;&#x2019;&#x800C;&#x5FC5;&#x4E3A;&#x4E4B;&#x8F9E;&#x3002;&#x4E18;&#x4E5F;&#x95FB;&#x6709;&#x56FD;&#x6709;&#x5BB6;&#x8005;&#xFF0C;&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x60A3;&#x4E0D;&#x5747;&#xFF0C;&#x4E0D;&#x60A3;&#x8D2B;&#x800C;&#x60A3;&#x4E0D;&#x5B89;&#x3002;&#x76D6;&#x5747;&#x65E0;&#x8D2B;&#xFF0C;&#x548C;&#x65E0;&#x5BE1;&#xFF0C;&#x5B89;&#x65E0;&#x503E;&#x3002;&#x592B;&#x5982;&#x662F;&#xFF0C;&#x6545;&#x8FDC;&#x4EBA;&#x4E0D;&#x670D;&#xFF0C;&#x5219;&#x4FEE;&#x6587;&#x5FB7;&#x4EE5;&#x6765;&#x4E4B;&#x3002;&#x65E2;&#x6765;&#x4E4B;&#xFF0C;&#x5219;&#x5B89;&#x4E4B;&#x3002;&#x4ECA;&#x7531;&#x4E0E;&#x6C42;&#x4E5F;&#xFF0C;&#x76F8;&#x592B;&#x5B50;&#xFF0C;&#x8FDC;&#x4EBA;&#x4E0D;&#x670D;&#x800C;&#x4E0D;&#x80FD;&#x6765;&#x4E5F;&#xFF0C;&#x90A6;&#x5206;&#x5D29;&#x79BB;&#x6790;&#x800C;&#x4E0D;&#x80FD;&#x5B88;&#x4E5F;&#xFF0C;&#x800C;&#x8C0B;&#x52A8;&#x5E72;&#x6208;&#x4E8E;&#x90A6;&#x5185;&#x3002;&#x543E;&#x6050;&#x5B63;&#x5B59;&#x4E4B;&#x5FE7;&#xFF0C;&#x4E0D;&#x5728;&#x989B;&#x81FE;&#xFF0C;&#x800C;&#x5728;&#x8427;&#x5899;&#x4E4B;&#x5185;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x6709;&#x9053;&#xFF0C;&#x5219;&#x793C;&#x4E50;&#x5F81;&#x4F10;&#x81EA;&#x5929;&#x5B50;&#x51FA;&#xFF1B;&#x5929;&#x4E0B;&#x65E0;&#x9053;&#xFF0C;&#x5219;&#x793C;&#x4E50;&#x5F81;&#x4F10;&#x81EA;&#x8BF8;&#x4FAF;&#x51FA;&#x3002;&#x81EA;&#x8BF8;&#x4FAF;&#x51FA;&#xFF0C;&#x76D6;&#x5341;&#x4E16;&#x5E0C;&#x4E0D;&#x5931;&#x77E3;&#xFF1B;&#x81EA;&#x5927;&#x592B;&#x51FA;&#xFF0C;&#x4E94;&#x4E16;&#x5E0C;&#x4E0D;&#x5931;&#x77E3;&#xFF1B;&#x966A;&#x81E3;&#x6267;&#x56FD;&#x547D;&#xFF0C;&#x4E09;&#x4E16;&#x5E0C;&#x4E0D;&#x5931;&#x77E3;&#x3002;&#x5929;&#x4E0B;&#x6709;&#x9053;&#xFF0C;&#x5219;&#x653F;&#x4E0D;&#x5728;&#x5927;&#x592B;&#x3002;&#x5929;&#x4E0B;&#x6709;&#x9053;&#xFF0C;&#x5219;&#x5EB6;&#x4EBA;&#x4E0D;&#x8BAE;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7984;&#x4E4B;&#x53BB;&#x516C;&#x5BA4;&#x4E94;&#x4E16;&#x77E3;&#xFF0C;&#x653F;&#x902E;&#x4E8E;&#x5927;&#x592B;&#x56DB;&#x4E16;&#x77E3;&#xFF0C;&#x6545;&#x592B;&#x4E09;&#x6853;&#x4E4B;&#x5B50;&#x5B59;&#x5FAE;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x76CA;&#x8005;&#x4E09;&#x53CB;&#xFF0C;&#x635F;&#x8005;&#x4E09;&#x53CB;&#x3002;&#x53CB;&#x76F4;&#xFF0C;&#x53CB;&#x8C05;&#xFF0C;&#x53CB;&#x591A;&#x95FB;&#xFF0C;&#x76CA;&#x77E3;&#x3002;&#x53CB;&#x4FBF;&#x8F9F;&#xFF0C;&#x53CB;&#x5584;&#x67D4;&#xFF0C;&#x53CB;&#x4FBF;&#x4F5E;&#xFF0C;&#x635F;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x76CA;&#x8005;&#x4E09;&#x4E50;&#xFF0C;&#x635F;&#x8005;&#x4E09;&#x4E50;&#x3002;&#x4E50;&#x8282;&#x793C;&#x4E50;&#xFF0C;&#x4E50;&#x9053;&#x4EBA;&#x4E4B;&#x5584;&#xFF0C;&#x4E50;&#x591A;&#x8D24;&#x53CB;&#xFF0C;&#x76CA;&#x77E3;&#x3002;&#x4E50;&#x9A84;&#x4E50;&#xFF0C;&#x4E50;&#x4F5A;&#x6E38;&#xFF0C;&#x4E50;&#x5BB4;&#x4E50;&#xFF0C;&#x635F;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F8D;&#x4E8E;&#x541B;&#x5B50;&#x6709;&#x4E09; &#xFF1A;&#x8A00;&#x672A;&#x53CA;&#x4E4B;&#x800C;&#x8A00;&#xFF0C;&#x8C13;&#x4E4B;&#x8E81;&#xFF1B;&#x8A00;&#x53CA;&#x4E4B;&#x800C;&#x4E0D;&#x8A00;&#xFF0C;&#x8C13;&#x4E4B;&#x9690;&#xFF1B;&#x672A;&#x89C1;&#x989C;&#x8272;&#x800C;&#x8A00;&#xFF0C;&#x8C13;&#x4E4B;&#x77BD;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6709;&#x4E09;&#x6212;&#xFF1A;&#x5C11;&#x4E4B;&#x65F6;&#xFF0C;&#x8840;&#x6C14;&#x672A;&#x5B9A;&#xFF0C;&#x6212;&#x4E4B;&#x5728;&#x8272;&#xFF1B;&#x53CA;&#x5176;&#x58EE;&#x4E5F;&#xFF0C;&#x8840;&#x6C14;&#x65B9;&#x521A;&#xFF0C;&#x6212;&#x4E4B;&#x5728;&#x6597;&#xFF1B;&#x53CA;&#x5176;&#x8001;&#x4E5F;&#xFF0C;&#x8840;&#x6C14;&#x65E2;&#x8870;&#xFF0C;&#x6212;&#x4E4B;&#x5728;&#x5F97;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6709;&#x4E09;&#x754F;&#xFF1A;&#x754F;&#x5929;&#x547D;&#xFF0C;&#x754F;&#x5927;&#x4EBA;&#xFF0C;&#x754F;&#x5723;&#x4EBA;&#x4E4B;&#x8A00;&#x3002;&#x5C0F;&#x4EBA;&#x4E0D;&#x77E5;&#x5929;&#x547D;&#x800C;&#x4E0D;&#x754F;&#x4E5F;&#xFF0C;&#x72CE;&#x5927;&#x4EBA;&#xFF0C;&#x4FAE;&#x5723;&#x4EBA;&#x4E4B;&#x8A00;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x751F;&#x800C;&#x77E5;&#x4E4B;&#x8005;&#x4E0A;&#x4E5F;&#xFF0C;&#x5B66;&#x800C;&#x77E5;&#x4E4B;&#x8005;&#x6B21;&#x4E5F;&#xFF1B;&#x56F0;&#x800C;&#x5B66;&#x4E4B;&#xFF0C;&#x53C8;&#x5176;&#x6B21;&#x4E5F;&#xFF1B;&#x56F0;&#x800C;&#x4E0D;&#x5B66;&#xFF0C;&#x6C11;&#x65AF;&#x4E3A;&#x4E0B;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6709;&#x4E5D;&#x601D;&#xFF1A;&#x89C6;&#x601D;&#x660E;&#xFF0C;&#x542C;&#x601D;&#x806A;&#xFF0C;&#x8272;&#x601D;&#x6E29;&#xFF0C;&#x8C8C;&#x601D;&#x606D;&#xFF0C;&#x8A00;&#x601D;&#x5FE0;&#xFF0C;&#x4E8B;&#x601D;&#x656C;&#xFF0C;&#x7591;&#x601D;&#x95EE;&#xFF0C;&#x5FFF;&#x601D;&#x96BE;&#xFF0C;&#x89C1;&#x5F97;&#x601D;&#x4E49;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x89C1;&#x5584;&#x5982;&#x4E0D;&#x53CA;&#xFF0C;&#x89C1;&#x4E0D;&#x5584;&#x5982;&#x63A2;&#x6C64;&#x3002;&#x543E;&#x89C1;&#x5176;&#x4EBA;&#x77E3;&#xFF0C;&#x543E;&#x95FB;&#x5176;&#x8BED;&#x77E3;&#x3002;&#x9690;&#x5C45;&#x4EE5;&#x6C42;&#x5176;&#x5FD7;&#xFF0C;&#x884C;&#x4E49;&#x4EE5;&#x8FBE;&#x5176;&#x9053;&#x3002;&#x543E;&#x95FB;&#x5176;&#x8BED;&#x77E3;&#xFF0C;&#x672A;&#x89C1;&#x5176;&#x4EBA;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x9F50;&#x666F;&#x516C;&#x6709;&#x9A6C;&#x5343;&#x9A77;&#xFF0C;&#x6B7B;&#x4E4B;&#x65E5;&#xFF0C;&#x6C11;&#x65E0;&#x5FB7;&#x800C;&#x79F0;&#x7109;&#x3002;&#x4F2F;&#x5937;&#x3001;&#x53D4;&#x9F50;&#x997F;&#x4E8E;&#x9996;&#x9633;&#x4E4B;&#x4E0B;&#xFF0C;&#x6C11;&#x5230;&#x4E8E;&#x4ECA;&#x79F0;&#x4E4B;&#x3002;&#x5176;&#x65AF;&#x4E4B;&#x8C13;&#x4E0E;&#xFF1F;</p>
</li>
<li><p>&#x9648;&#x4EA2;&#x95EE;&#x4E8E;&#x4F2F;&#x9C7C;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x4EA6;&#x6709;&#x5F02;&#x95FB;&#x4E4E;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x4E5F;&#x3002;&#x5C1D;&#x72EC;&#x7ACB;&#xFF0C;&#x9CA4;&#x8D8B;&#x800C;&#x8FC7;&#x5EAD;&#x3002;&#x66F0;&#xFF1A;&#x2018;&#x5B66;&#x300A;&#x8BD7;&#x300B;&#x4E4E;&#xFF1F;&#x2019;&#x5BF9;&#x66F0;&#xFF1A;&#x2018;&#x672A;&#x4E5F;&#x3002;&#x2019;&#x2018;&#x4E0D;&#x5B66;&#x300A;&#x8BD7;&#x300B;&#xFF0C;&#x65E0;&#x4EE5;&#x8A00;&#x3002;&#x2019;&#x9CA4;&#x9000;&#x800C;&#x5B66;&#x300A;&#x8BD7;&#x300B;&#x3002;&#x4ED6;&#x65E5;&#xFF0C;&#x53C8;&#x72EC;&#x7ACB;&#xFF0C;&#x9CA4;&#x8D8B;&#x800C;&#x8FC7;&#x5EAD;&#x3002;&#x66F0;&#xFF1A;&#x2018;&#x5B66;&#x793C;&#x4E4E;&#xFF1F;&#x2019;&#x5BF9;&#x66F0;&#xFF1A;&#x2018;&#x672A;&#x4E5F;&#x3002;&#x2019;&#x2018;&#x4E0D;&#x5B66;&#x793C;&#xFF0C;&#x65E0;&#x4EE5;&#x7ACB;&#x3002;&#x2019;&#x9CA4;&#x9000;&#x800C;&#x5B66;&#x793C;&#x3002;&#x95FB;&#x65AF;&#x4E8C;&#x8005;&#x3002;&#x201D;&#x9648;&#x4EA2;&#x9000;&#x800C;&#x559C;&#x66F0;&#xFF1A;&#x201C;&#x95EE;&#x4E00;&#x5F97;&#x4E09;&#xFF1A;&#x95FB;&#x300A;&#x8BD7;&#x300B;&#xFF0C;&#x95FB;&#x793C;&#xFF0C;&#x53C8;&#x95FB;&#x541B;&#x5B50;&#x4E4B;&#x8FDC;&#x5176;&#x5B50;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x90A6;&#x541B;&#x4E4B;&#x59BB;&#xFF0C;&#x541B;&#x79F0;&#x4E4B;&#x66F0;&#x201C;&#x592B;&#x4EBA;&#x201D;&#xFF0C;&#x592B;&#x4EBA;&#x81EA;&#x79F0;&#x66F0;&#x201C;&#x5C0F;&#x7AE5;&#x201D;&#xFF1B;&#x90A6;&#x4EBA;&#x79F0;&#x4E4B;&#x66F0;&#x201C;&#x541B;&#x592B;&#x4EBA;&#x201D;&#xFF0C;&#x79F0;&#x8BF8;&#x5F02;&#x90A6;&#x66F0;&#x201C;&#x5BE1;&#x5C0F;&#x541B;&#x201D;&#xFF1B;&#x5F02;&#x90A6;&#x4EBA;&#x79F0;&#x4E4B;&#xFF0C;&#x4EA6;&#x66F0;&#x201C;&#x541B;&#x592B;&#x4EBA;&#x201D;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="卫灵公第十五.html" class="navigation navigation-prev " aria-label="Previous page: 卫灵公第十五">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="阳货第十七.html" class="navigation navigation-next " aria-label="Next page: 阳货第十七">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"季氏第十六","level":"1.17","depth":1,"next":{"title":"阳货第十七","level":"1.18","depth":1,"path":"阳货第十七.md","ref":"阳货第十七.md","articles":[]},"previous":{"title":"卫灵公第十五","level":"1.16","depth":1,"path":"卫灵公第十五.md","ref":"卫灵公第十五.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"季氏第十六.md","mtime":"2016-12-06T07:29:31.840Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

