
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>宪问第十四 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="卫灵公第十五.html" />
    
    
    <link rel="prev" href="子路第十三.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >宪问第十四</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5BAA;&#x95EE;&#x7B2C;&#x5341;&#x56DB;">&#x5BAA;&#x95EE;&#x7B2C;&#x5341;&#x56DB;</h2>
<ol>
<li><p>&#x5BAA;&#x95EE;&#x803B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x90A6;&#x6709;&#x9053;&#xFF0C;&#x8C37;&#xFF1B;&#x90A6;&#x65E0;&#x9053;&#xFF0C;&#x8C37;&#xFF0C;&#x803B;&#x4E5F;&#x3002;&#x201D;&#x201C;&#x514B;&#x3001;&#x4F10;&#x3001;&#x6028;&#x3001;&#x6B32;&#x4E0D;&#x884C;&#x7109;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x4EC1;&#x77E3;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x4E3A;&#x96BE;&#x77E3;&#xFF0C;&#x4EC1;&#x5219;&#x543E;&#x4E0D;&#x77E5;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x58EB;&#x800C;&#x6000;&#x5C45;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x4E3A;&#x58EB;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x90A6;&#x6709;&#x9053;&#xFF0C;&#x5371;&#x8A00;&#x5371;&#x884C;&#xFF1B;&#x90A6;&#x65E0;&#x9053;&#xFF0C;&#x5371;&#x884C;&#x8A00;&#x5B59;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x5FB7;&#x8005;&#x5FC5;&#x6709;&#x8A00;&#xFF0C;&#x6709;&#x8A00;&#x8005;&#x4E0D;&#x5FC5;&#x6709;&#x5FB7;&#x3002;&#x4EC1;&#x8005;&#x5FC5;&#x6709;&#x52C7;&#xFF0C;&#x52C7;&#x8005;&#x4E0D;&#x5FC5;&#x6709;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5357;&#x5BAB;&#x9002;&#x95EE;&#x4E8E;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7FBF;&#x5584;&#x5C04;&#xFF0C;&#x5961;&#x8361;&#x821F;&#xFF0C;&#x4FF1;&#x4E0D;&#x5F97;&#x5176;&#x6B7B;&#x7136;&#x3002;&#x79B9;&#x3001;&#x7A37;&#x8EAC;&#x7A3C;&#x800C;&#x6709;&#x5929;&#x4E0B;&#x3002;&#x201D;&#x592B;&#x5B50;&#x4E0D;&#x7B54;&#x3002;&#x5357;&#x5BAB;&#x9002;&#x51FA;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x54C9;&#x82E5;&#x4EBA;&#xFF01;&#x5C1A;&#x5FB7;&#x54C9;&#x82E5;&#x4EBA;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x800C;&#x4E0D;&#x4EC1;&#x8005;&#x6709;&#x77E3;&#x592B;&#xFF0C;&#x672A;&#x6709;&#x5C0F;&#x4EBA;&#x800C;&#x4EC1;&#x8005;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7231;&#x4E4B;&#xFF0C;&#x80FD;&#x52FF;&#x52B3;&#x4E4E;&#xFF1F;&#x5FE0;&#x7109;&#xFF0C;&#x80FD;&#x52FF;&#x8BF2;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E3A;&#x547D;&#xFF0C;&#x88E8;&#x8C0C;&#x8349;&#x521B;&#x4E4B;&#xFF0C;&#x4E16;&#x53D4;&#x8BA8;&#x8BBA;&#x4E4B;&#xFF0C;&#x884C;&#x4EBA;&#x5B50;&#x7FBD;&#x4FEE;&#x9970;&#x4E4B;&#xFF0C;&#x4E1C;&#x91CC;&#x5B50;&#x4EA7;&#x6DA6;&#x8272;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6216;&#x95EE;&#x5B50;&#x4EA7;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x60E0;&#x4EBA;&#x4E5F;&#x3002;&#x201D;&#x95EE;&#x5B50;&#x897F;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x5F7C;&#x54C9;&#xFF01;&#x5F7C;&#x54C9;&#xFF01;&#x201D;&#x95EE;&#x7BA1;&#x4EF2;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x4E5F;&#x3002;&#x593A;&#x4F2F;&#x6C0F;&#x9A88;&#x9091;&#x4E09;&#x767E;&#xFF0C;&#x996D;&#x758F;&#x98DF;&#xFF0C;&#x6CA1;&#x9F7F;&#x65E0;&#x6028;&#x8A00;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D2B;&#x800C;&#x65E0;&#x6028;&#x96BE;&#xFF0C;&#x5BCC;&#x800C;&#x65E0;&#x9A84;&#x6613;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B5F;&#x516C;&#x7EF0;&#x4E3A;&#x8D75;&#x3001;&#x9B4F;&#x8001;&#x5219;&#x4F18;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x4E3A;&#x6ED5;&#x3001;&#x859B;&#x5927;&#x592B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#x6210;&#x4EBA;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x82E5;&#x81E7;&#x6B66;&#x4EF2;&#x4E4B;&#x77E5;&#xFF0C;&#x516C;&#x7EF0;&#x4E4B;&#x4E0D;&#x6B32;&#xFF0C;&#x535E;&#x5E84;&#x5B50;&#x4E4B;&#x52C7;&#xFF0C;&#x5189;&#x6C42;&#x4E4B;&#x827A;&#xFF0C;&#x6587;&#x4E4B;&#x4EE5;&#x793C;&#x4E50;&#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x4E3A;&#x6210;&#x4EBA;&#x77E3;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x4E4B;&#x6210;&#x4EBA;&#x8005;&#x4F55;&#x5FC5;&#x7136;&#xFF1F;&#x89C1;&#x5229;&#x601D;&#x4E49;&#xFF0C;&#x89C1;&#x5371;&#x6388;&#x547D;&#xFF0C;&#x4E45;&#x8981;&#x4E0D;&#x5FD8;&#x5E73;&#x751F;&#x4E4B;&#x8A00;&#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x4E3A;&#x6210;&#x4EBA;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x95EE;&#x516C;&#x53D4;&#x6587;&#x5B50;&#x4E8E;&#x516C;&#x660E;&#x8D3E;&#x66F0;&#xFF1A;&#x201C;&#x4FE1;&#x4E4E;&#xFF0C;&#x592B;&#x5B50;&#x4E0D;&#x8A00;&#xFF0C;&#x4E0D;&#x7B11;&#xFF0C;&#x4E0D;&#x53D6;&#x4E4E;&#xFF1F;&#x201D;&#x516C;&#x660E;&#x8D3E;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x544A;&#x8005;&#x8FC7;&#x4E5F;&#xFF0C;&#x592B;&#x5B50;&#x65F6;&#x7136;&#x540E;&#x8A00;&#xFF0C;&#x4EBA;&#x4E0D;&#x538C;&#x5176;&#x8A00;&#xFF1B;&#x4E50;&#x7136;&#x540E;&#x7B11;&#xFF0C;&#x4EBA;&#x4E0D;&#x538C;&#x5176;&#x7B11;&#xFF1B;&#x4E49;&#x7136;&#x540E;&#x53D6;&#xFF0C;&#x4EBA;&#x4E0D;&#x538C;&#x5176;&#x53D6;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5176;&#x7136;&#xFF1F;&#x5C82;&#x5176;&#x7136;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x81E7;&#x6B66;&#x4EF2;&#x4EE5;&#x9632;&#x6C42;&#x4E3A;&#x540E;&#x4E8E;&#x9C81;&#xFF0C;&#x867D;&#x66F0;&#x4E0D;&#x8981;&#x541B;&#xFF0C;&#x543E;&#x4E0D;&#x4FE1;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x664B;&#x6587;&#x516C;&#x8C32;&#x800C;&#x4E0D;&#x6B63;&#xFF0C;&#x9F50;&#x6853;&#x516C;&#x6B63;&#x800C;&#x4E0D;&#x8C32;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x6853;&#x516C;&#x6740;&#x516C;&#x5B50;&#x7EA0;&#xFF0C;&#x53EC;&#x5FFD;&#x6B7B;&#x4E4B;&#xFF0C;&#x7BA1;&#x4EF2;&#x4E0D;&#x6B7B;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x4EC1;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6853;&#x516C;&#x4E5D;&#x5408;&#x8BF8;&#x4FAF;&#xFF0C;&#x4E0D;&#x4EE5;&#x5175;&#x8F66;&#xFF0C;&#x7BA1;&#x4EF2;&#x4E4B;&#x529B;&#x4E5F;&#x3002;&#x5982;&#x5176;&#x4EC1;&#xFF0C;&#x5982;&#x5176;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x7BA1;&#x4EF2;&#x975E;&#x4EC1;&#x8005;&#x4E0E;&#xFF1F;&#x6853;&#x516C;&#x6740;&#x516C;&#x5B50;&#x7EA0;&#xFF0C;&#x4E0D;&#x80FD;&#x6B7B;&#xFF0C;&#x53C8;&#x76F8;&#x4E4B;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7BA1;&#x4EF2;&#x76F8;&#x6853;&#x516C;&#xFF0C;&#x9738;&#x8BF8;&#x4FAF;&#xFF0C;&#x4E00;&#x5321;&#x5929;&#x4E0B;&#xFF0C;&#x6C11;&#x5230;&#x4E8E;&#x4ECA;&#x53D7;&#x5176;&#x8D50;&#x3002;&#x5FAE;&#x7BA1;&#x4EF2;&#xFF0C;&#x543E;&#x5176;&#x88AB;&#x53D1;&#x5DE6;&#x887D;&#x77E3;&#x3002;&#x5C82;&#x82E5;&#x5339;&#x592B;&#x5339;&#x5987;&#x4E4B;&#x4E3A;&#x8C05;&#x4E5F;&#xFF0C;&#x81EA;&#x7ECF;&#x4E8E;&#x6C9F;&#x6E0E;&#x800C;&#x83AB;&#x4E4B;&#x77E5;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x516C;&#x53D4;&#x6587;&#x5B50;&#x4E4B;&#x81E3;&#x5927;&#x592B; &#x4E0E;&#x6587;&#x5B50;&#x540C;&#x5347;&#x8BF8;&#x516C;&#x3002;&#x5B50;&#x95FB;&#x4E4B;&#x66F0;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x4E3A;&#x2018;&#x6587;&#x2019;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8A00;&#x536B;&#x7075;&#x516C;&#x4E4B;&#x65E0;&#x9053;&#x4E5F;&#xFF0C;&#x5EB7;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5982;&#x662F;&#xFF0C;&#x595A;&#x800C;&#x4E0D;&#x4E27;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EF2;&#x53D4;&#x5709;&#x6CBB;&#x5BBE;&#x5BA2;&#xFF0C;&#x795D;&#x9CA9;&#x6CBB;&#x5B97;&#x5E99;&#xFF0C;&#x738B;&#x5B59;&#x8D3E;&#x6CBB;&#x519B;&#x65C5;&#x3002;&#x592B;&#x5982;&#x662F;&#xFF0C;&#x595A;&#x5176;&#x4E27;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5176;&#x8A00;&#x4E4B;&#x4E0D;&#x600D;&#xFF0C;&#x5219;&#x4E3A;&#x4E4B;&#x4E5F;&#x96BE;&#x3002;&#x201D;</p>
</li>
<li><p>&#x9635;&#x6210;&#x5B50;&#x5F11;&#x7B80;&#x516C;&#x3002;&#x5B54;&#x5B50;&#x6C90;&#x6D74;&#x800C;&#x671D;&#xFF0C;&#x544A;&#x4E8E;&#x54C0;&#x516C;&#x66F0;&#xFF1A;&#x201C;&#x9635;&#x6052;&#x5F11;&#x5176;&#x541B;&#xFF0C;&#x8BF7;&#x8BA8;&#x4E4B;&#x3002;&#x201D;&#x516C;&#x66F0;&#xFF1A;&#x201C;&#x544A;&#x592B;&#x4E09;&#x5B50;&#xFF01;&#x201D;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x543E;&#x4ECE;&#x5927;&#x592B;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x6562;&#x4E0D;&#x544A;&#x4E5F;&#x3002;&#x541B;&#x66F0;&#x2018;&#x544A;&#x592B;&#x4E09;&#x5B50;&#x2019;&#x8005;&#xFF01;&#x201D;&#x4E4B;&#x4E09;&#x5B50;&#x544A;&#xFF0C;&#x4E0D;&#x53EF;&#x3002;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x543E;&#x4ECE;&#x5927;&#x592B;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x6562;&#x4E0D;&#x544A;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#x4E8B;&#x541B;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x52FF;&#x6B3A;&#x4E5F;&#xFF0C;&#x800C;&#x72AF;&#x4E4B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4E0A;&#x8FBE;&#xFF0C;&#x5C0F;&#x4EBA;&#x4E0B;&#x8FBE;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x53E4;&#x4E4B;&#x5B66;&#x8005;&#x4E3A;&#x5DF1;&#xFF0C;&#x4ECA;&#x4E4B;&#x5B66;&#x8005;&#x4E3A;&#x4EBA;&#x3002;&#x201D;</p>
</li>
<li><p>&#x8627;&#x4F2F;&#x7389;&#x4F7F;&#x4EBA;&#x4E8E;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x4E0E;&#x4E4B;&#x5750;&#x800C;&#x95EE;&#x7109;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x4F55;&#x4E3A;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x6B32;&#x5BE1;&#x5176;&#x8FC7;&#x800C;&#x672A;&#x80FD;&#x4E5F;&#x3002;&#x201D;&#x4F7F;&#x8005;&#x51FA;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F7F;&#x4E4E;&#xFF01;&#x4F7F;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x5728;&#x5176;&#x4F4D;&#xFF0C;&#x4E0D;&#x8C0B;&#x5176;&#x653F;&#x3002;&#x201D;&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x601D;&#x4E0D;&#x51FA;&#x5176;&#x4F4D;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x803B;&#x5176;&#x8A00;&#x4E4B;&#x8FC7;&#x5176;&#x884C;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x9053;&#x8005;&#x4E09;&#xFF0C;&#x6211;&#x65E0;&#x80FD;&#x7109;&#xFF1A;&#x4EC1;&#x8005;&#x4E0D;&#x5FE7;&#xFF0C;&#x77E5;&#x8005;&#x4E0D;&#x60D1;&#xFF0C;&#x52C7;&#x8005;&#x4E0D;&#x60E7;&#x3002;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x81EA;&#x9053;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x65B9;&#x4EBA;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#xFF0C;&#x8D24;&#x4E4E;&#x54C9;&#xFF1F;&#x592B;&#x6211;&#x5219;&#x4E0D;&#x6687;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x60A3;&#x4EBA;&#x4E4B;&#x4E0D;&#x5DF1;&#x77E5;&#xFF0C;&#x60A3;&#x5176;&#x4E0D;&#x80FD;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x9006;&#x8BC8;&#xFF0C;&#x4E0D;&#x4EBF;&#x4E0D;&#x4FE1;&#xFF0C;&#x6291;&#x4EA6;&#x5148;&#x89C9;&#x8005;&#xFF0C;&#x662F;&#x8D24;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5FAE;&#x751F;&#x4EA9;&#x8C13;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E18;&#x4F55;&#x4E3A;&#x662F;&#x6816;&#x6816;&#x8005;&#x4E0E;&#xFF1F;&#x65E0;&#x4E43;&#x4E3A;&#x4F5E;&#x4E4E;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x975E;&#x6562;&#x4E3A;&#x4F5E;&#x4E5F;&#xFF0C;&#x75BE;&#x56FA;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9AA5;&#x4E0D;&#x79F0;&#x5176;&#x529B;&#xFF0C;&#x79F0;&#x5176;&#x5FB7;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6216;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x5FB7;&#x62A5;&#x6028;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x4EE5;&#x62A5;&#x5FB7;&#xFF1F;&#x4EE5;&#x76F4;&#x62A5;&#x6028;&#xFF0C;&#x4EE5;&#x5FB7;&#x62A5;&#x5FB7;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x83AB;&#x6211;&#x77E5;&#x4E5F;&#x592B;&#xFF01;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x4E3A;&#x5176;&#x83AB;&#x77E5;&#x5B50;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x6028;&#x5929;&#xFF0C;&#x4E0D;&#x5C24;&#x4EBA;&#xFF1B;&#x4E0B;&#x5B66;&#x800C;&#x4E0A;&#x8FBE;&#x3002;&#x77E5;&#x6211;&#x8005;&#x5176;&#x5929;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x516C;&#x4F2F;&#x5BEE;&#x612C;&#x5B50;&#x8DEF;&#x4E8E;&#x5B63;&#x5B59;&#x3002;&#x5B50;&#x670D;&#x666F;&#x4F2F;&#x4EE5;&#x544A;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5B50;&#x56FA;&#x6709;&#x60D1;&#x5FD7;&#x4E8E;&#x516C;&#x4F2F;&#x5BEE;&#xFF0C;&#x543E;&#x529B;&#x72B9;&#x80FD;&#x8086;&#x8BF8;&#x5E02;&#x671D;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9053;&#x4E4B;&#x5C06;&#x884C;&#x4E5F;&#x4E0E;&#xFF0C;&#x547D;&#x4E5F;&#x3002;&#x9053;&#x4E4B;&#x5C06;&#x5E9F;&#x4E5F;&#x4E0E;&#xFF0C;&#x547D;&#x4E5F;&#x3002;&#x516C;&#x4F2F;&#x5BEE;&#x5176;&#x5982;&#x547D;&#x4F55;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D24;&#x8005;&#x8F9F;&#x4E16;&#xFF0C;&#x5176;&#x6B21;&#x8F9F;&#x5730;&#xFF0C;&#x5176;&#x6B21;&#x8F9F;&#x8272;&#xFF0C;&#x5176;&#x6B21;&#x8F9F;&#x8A00;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F5C;&#x8005;&#x4E03;&#x4EBA;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x5BBF;&#x4E8E;&#x77F3;&#x95E8;&#x3002;&#x6668;&#x95E8;&#x66F0;&#xFF1A;&#x201C;&#x595A;&#x81EA;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x81EA;&#x5B54;&#x6C0F;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x77E5;&#x5176;&#x4E0D;&#x53EF;&#x800C;&#x4E3A;&#x4E4B;&#x8005;&#x4E0E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x51FB;&#x78EC;&#x4E8E;&#x536B;&#xFF0C;&#x6709;&#x8377;&#x8489;&#x800C;&#x8FC7;&#x5B54;&#x6C0F;&#x4E4B;&#x95E8;&#x8005;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x5FC3;&#x54C9;&#xFF0C;&#x51FB;&#x78EC;&#x4E4E;&#xFF01;&#x201D;&#x65E2;&#x800C;&#x66F0;&#xFF1A;&#x201C;&#x9119;&#x54C9;&#xFF01;&#x785C;&#x785C;&#x4E4E;&#xFF01;&#x83AB;&#x5DF1;&#x77E5;&#x4E5F;&#xFF0C;&#x65AF;&#x5DF1;&#x800C;&#x5DF2;&#x77E3;&#xFF0C;&#x6DF1;&#x5219;&#x5389;&#xFF0C;&#x6D45;&#x5219;&#x63ED;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x679C;&#x54C9;&#xFF01;&#x672A;&#x4E4B;&#x96BE;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x66F0;&#xFF1A;&#x201C;&#x300A;&#x4E66;&#x300B;&#x4E91;&#xFF1A;&#x2018;&#x9AD8;&#x5B97;&#x8C05;&#x9634;&#xFF0C;&#x4E09;&#x5E74;&#x4E0D;&#x8A00;&#x3002;&#x2019;&#x4F55;&#x8C13;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x5FC5;&#x9AD8;&#x5B97;&#xFF0C;&#x53E4;&#x4E4B;&#x4EBA;&#x7686;&#x7136;&#x3002;&#x541B;&#x85A8;&#xFF0C;&#x767E;&#x5B98;&#x603B;&#x5DF1;&#x4EE5;&#x542C;&#x4E8E;&#x51A2;&#x5BB0;&#x4E09;&#x5E74;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0A;&#x597D;&#x793C;&#xFF0C;&#x5219;&#x6C11;&#x6613;&#x4F7F;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x95EE;&#x541B;&#x5B50;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F5C;&#x5DF1;&#x4EE5;&#x656C;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5982;&#x65AF;&#x800C;&#x5DF2;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4FEE;&#x5DF1;&#x4EE5;&#x5B89;&#x4EBA;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5982;&#x65AF;&#x800C;&#x5DF2;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4FEE;&#x5DF1;&#x4EE5;&#x5B89;&#x767E;&#x59D3;&#x3002;&#x4FEE;&#x5DF1;&#x4EE5;&#x5B89;&#x767E;&#x59D3;&#xFF0C;&#x5C27;&#x821C;&#x5176;&#x72B9;&#x75C5;&#x8BF8;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x539F;&#x58E4;&#x5937;&#x4FDF;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5E7C;&#x800C;&#x4E0D;&#x5B59;&#x5F1F;&#xFF0C;&#x957F;&#x800C;&#x65E0;&#x8FF0;&#x7109;&#xFF0C;&#x8001;&#x800C;&#x4E0D;&#x6B7B;&#xFF0C;&#x662F;&#x4E3A;&#x8D3C;&#x3002;&#x201D;&#x4EE5;&#x6756;&#x53E9;&#x5176;&#x80EB;&#x3002;</p>
</li>
<li><p>&#x9619;&#x515A;&#x7AE5;&#x5B50;&#x5C06;&#x547D;&#xFF0C;&#x6216;&#x95EE;&#x4E4B;&#x66F0;&#xFF1A;&#x201C;&#x76CA;&#x8005;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x89C1;&#x5176;&#x5C45;&#x4E8E;&#x4F4D;&#x4E5F;&#xFF0C;&#x89C1;&#x5176;&#x4E0E;&#x5148;&#x751F;&#x5E76;&#x884C;&#x4E5F;&#x3002;&#x975E;&#x6C42;&#x76CA;&#x8005;&#x4E5F;&#xFF0C;&#x6B32;&#x901F;&#x6210;&#x8005;&#x4E5F;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="子路第十三.html" class="navigation navigation-prev " aria-label="Previous page: 子路第十三">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="卫灵公第十五.html" class="navigation navigation-next " aria-label="Next page: 卫灵公第十五">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"宪问第十四","level":"1.15","depth":1,"next":{"title":"卫灵公第十五","level":"1.16","depth":1,"path":"卫灵公第十五.md","ref":"卫灵公第十五.md","articles":[]},"previous":{"title":"子路第十三","level":"1.14","depth":1,"path":"子路第十三.md","ref":"子路第十三.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"宪问第十四.md","mtime":"2016-12-06T07:26:48.309Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

