
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>阳货第十七 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="微子第十八.html" />
    
    
    <link rel="prev" href="季氏第十六.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >阳货第十七</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x9633;&#x8D27;&#x7B2C;&#x5341;&#x4E03;">&#x9633;&#x8D27;&#x7B2C;&#x5341;&#x4E03;</h2>
<ol>
<li><p>&#x9633;&#x8D27;&#x6B32;&#x89C1;&#x5B54;&#x5B50;&#xFF0C;&#x5B54;&#x5B50;&#x4E0D;&#x89C1;&#xFF0C;&#x5F52;&#x5B54;&#x5B50;&#x8C5A;&#x3002;&#x5B54;&#x5B50;&#x65F6;&#x5176;&#x4EA1;&#x4E5F;&#xFF0C;&#x800C;&#x5F80;&#x62DC;&#x4E4B;&#x3002;&#x9047;&#x8BF8;&#x6D82;&#x3002;&#x8C13;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6765;&#xFF01;&#x4E88;&#x4E0E;&#x5C14;&#x8A00;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6000;&#x5176;&#x5B9D;&#x800C;&#x8FF7;&#x5176;&#x90A6;&#xFF0C;&#x53EF;&#x8C13;&#x4EC1;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x3002;&#x201D;&#x201C;&#x597D;&#x4ECE;&#x4E8B;&#x800C;&#x4E9F;&#x5931;&#x65F6;&#xFF0C;&#x53EF;&#x8C13;&#x77E5;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x3002;&#x201D;&#x201C;&#x65E5;&#x6708;&#x901D;&#x77E3;&#xFF0C;&#x5C81;&#x4E0D;&#x6211;&#x4E0E;&#x3002;&#x201D;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8BFA;&#x3002;&#x543E;&#x5C06;&#x4ED5;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6027;&#x76F8;&#x8FD1;&#x4E5F;&#xFF0C;&#x4E60;&#x76F8;&#x8FDC;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x552F;&#x4E0A;&#x77E5;&#x4E0E;&#x4E0B;&#x611A;&#x4E0D;&#x79FB;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x4E4B;&#x6B66;&#x57CE;&#xFF0C;&#x95FB;&#x5F26;&#x6B4C;&#x4E4B;&#x58F0;&#x3002;&#x592B;&#x5B50;&#x839E;&#x5C14;&#x800C;&#x7B11;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x5272;&#x9E21;&#x7109;&#x7528;&#x725B;&#x5200;&#xFF1F;&#x201D;&#x5B50;&#x6E38;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x6614;&#x8005;&#x5043;&#x4E5F;&#x95FB;&#x8BF8;&#x592B;&#x5B50;&#x66F0;&#xFF1A;&#x2018;&#x541B;&#x5B50;&#x5B66;&#x9053;&#x5219;&#x7231;&#x4EBA;&#xFF0C;&#x5C0F;&#x4EBA;&#x5B66;&#x9053;&#x5219;&#x6613;&#x4F7F;&#x4E5F;&#x3002;&#x2019;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E8C;&#x4E09;&#x5B50;&#xFF01;&#x5043;&#x4E4B;&#x8A00;&#x662F;&#x4E5F;&#x3002;&#x524D;&#x8A00;&#x620F;&#x4E4B;&#x8033;&#x3002;&#x201D;</p>
</li>
<li><p>&#x516C;&#x5C71;&#x5F17;&#x6270;&#x4EE5;&#x8D39;&#x7554;&#xFF0C;&#x53EC;&#xFF0C;&#x5B50;&#x6B32;&#x5F80;&#x3002;&#x5B50;&#x8DEF;&#x4E0D;&#x8BF4;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x672B;&#x4E4B;&#x4E5F;&#xFF0C;&#x5DF2;&#xFF0C;&#x4F55;&#x5FC5;&#x516C;&#x5C71;&#x6C0F;&#x4E4B;&#x4E4B;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x53EC;&#x6211;&#x8005;&#xFF0C;&#x800C;&#x5C82;&#x5F92;&#x54C9;&#xFF1F;&#x5982;&#x6709;&#x7528;&#x6211;&#x8005;&#xFF0C;&#x543E;&#x5176;&#x4E3A;&#x4E1C;&#x5468;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x4EC1;&#x4E8E;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x80FD;&#x884C;&#x4E94;&#x8005;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x4E3A;&#x4EC1;&#x77E3;&#x3002;&#x201D;&#x201C;&#x8BF7;&#x95EE;&#x4E4B;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x606D;&#x5BBD;&#x4FE1;&#x654F;&#x60E0;&#x3002;&#x606D;&#x5219;&#x4E0D;&#x4FAE;&#xFF0C;&#x5BBD;&#x5219;&#x5F97;&#x4F17;&#xFF0C;&#x4FE1;&#x5219;&#x4EBA;&#x4EFB;&#x7109;&#xFF0C;&#x654F;&#x5219;&#x6709;&#x529F;&#xFF0C;&#x60E0;&#x5219;&#x8DB3;&#x4EE5;&#x4F7F;&#x4EBA;&#x3002;&#x201D;</p>
</li>
<li><p>&#x4F5B;&#x80B8;&#x53EC;&#xFF0C;&#x5B50;&#x6B32;&#x5F80;&#x3002;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x6614;&#x8005;&#x7531;&#x4E5F;&#x95FB;&#x8BF8;&#x592B;&#x5B50;&#x66F0;&#xFF1A;&#x2018;&#x4EB2;&#x4E8E;&#x5176;&#x8EAB;&#x4E3A;&#x4E0D;&#x5584;&#x8005;&#xFF0C;&#x541B;&#x5B50;&#x4E0D;&#x5165;&#x4E5F;&#x3002;&#x2019;&#x4F5B;&#x80B8;&#x4EE5;&#x4E2D;&#x725F;&#x7554;&#xFF0C;&#x5B50;&#x4E4B;&#x5F80;&#x4E5F;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7136;&#x3002;&#x6709;&#x662F;&#x8A00;&#x4E5F;&#x3002;&#x4E0D;&#x66F0;&#x575A;&#x4E4E;&#xFF0C;&#x78E8;&#x800C;&#x4E0D;&#x78F7;&#xFF1B;&#x4E0D;&#x66F0;&#x767D;&#x4E4E;&#xFF0C;&#x6D85;&#x800C;&#x4E0D;&#x7F01;&#x3002;&#x543E;&#x5C82;&#x530F;&#x74DC;&#x4E5F;&#x54C9;&#xFF1F;&#x7109;&#x80FD;&#x7CFB;&#x800C;&#x4E0D;&#x98DF;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#xFF01;&#x5973;&#x95FB;&#x516D;&#x8A00;&#x516D;&#x853D;&#x77E3;&#x4E4E;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x672A;&#x4E5F;&#x3002;&#x201D;&#x201C;&#x5C45;&#xFF01;&#x543E;&#x8BED;&#x5973;&#x3002;&#x597D;&#x4EC1;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x611A;&#xFF1B;&#x597D;&#x77E5;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x8361;&#xFF1B;&#x597D;&#x4FE1;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x8D3C;&#xFF1B;&#x597D;&#x76F4;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x7EDE;&#xFF1B;&#x597D;&#x52C7;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x4E71;&#xFF1B;&#x597D;&#x521A;&#x4E0D;&#x597D;&#x5B66;&#xFF0C;&#x5176;&#x853D;&#x4E5F;&#x72C2;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5C0F;&#x5B50;&#x4F55;&#x83AB;&#x5B66;&#x592B;&#x300A;&#x8BD7;&#x300B;&#xFF1F;&#x8BD7;&#xFF0C;&#x53EF;&#x4EE5;&#x5174;&#xFF0C;&#x53EF;&#x4EE5;&#x89C2;&#xFF0C;&#x53EF;&#x4EE5;&#x7FA4;&#xFF0C;&#x53EF;&#x4EE5;&#x6028;&#x3002;&#x8FE9;&#x4E4B;&#x4E8B;&#x7236;&#xFF0C;&#x8FDC;&#x4E4B;&#x4E8B;&#x541B;&#xFF1B;&#x591A;&#x8BC6;&#x4E8E;&#x9E1F;&#x517D;&#x8349;&#x6728;&#x4E4B;&#x540D;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x4F2F;&#x9C7C;&#x66F0;&#xFF1A;&#x201C;&#x5973;&#x4E3A;&#x300A;&#x5468;&#x5357;&#x300B;&#x3001;&#x300A;&#x53EC;&#x5357;&#x300B;&#x77E3;&#x4E4E;&#xFF1F;&#x4EBA;&#x800C;&#x4E0D;&#x4E3A;&#x300A;&#x5468;&#x5357;&#x300B;&#x3001;&#x300A;&#x53EC;&#x5357;&#x300B;&#xFF0C;&#x5176;&#x72B9;&#x6B63;&#x5899;&#x9762;&#x800C;&#x7ACB;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x793C;&#x4E91;&#x793C;&#x4E91;&#xFF0C;&#x7389;&#x5E1B;&#x4E91;&#x4E4E;&#x54C9;&#xFF1F;&#x4E50;&#x4E91;&#x4E50;&#x4E91;&#xFF0C;&#x949F;&#x9F13;&#x4E91;&#x4E4E;&#x54C9;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8272;&#x5389;&#x800C;&#x5185;&#x834F;&#xFF0C;&#x8B6C;&#x8BF8;&#x5C0F;&#x4EBA;&#xFF0C;&#x5176;&#x72B9;&#x7A7F;&#x7AAC;&#x4E4B;&#x76D7;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E61;&#x539F;&#xFF0C;&#x5FB7;&#x4E4B;&#x8D3C;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9053;&#x542C;&#x800C;&#x6D82;&#x8BF4;&#xFF0C;&#x5FB7;&#x4E4B;&#x5F03;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9119;&#x592B;&#x53EF;&#x4E0E;&#x4E8B;&#x541B;&#x4E5F;&#x4E0E;&#x54C9;&#xFF1F;&#x201D;&#x5176;&#x672A;&#x5F97;&#x4E4B;&#x4E5F;&#xFF0C;&#x60A3;&#x5F97;&#x4E4B;&#xFF0C;&#x65E2;&#x5F97;&#x4E4B;&#xFF0C;&#x60A3;&#x5931;&#x4E4B;&#xFF0C;&#x82DF;&#x60A3;&#x5931;&#x4E4B;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x81F3;&#x77E3;&#x3002;&#x201C;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x53E4;&#x8005;&#x6C11;&#x6709;&#x4E09;&#x75BE;&#xFF0C;&#x4ECA;&#x4E5F;&#x6216;&#x662F;&#x4E4B;&#x4EA1;&#x4E5F;&#x3002;&#x53E4;&#x4E4B;&#x72C2;&#x4E5F;&#x8086;&#xFF0C;&#x4ECA;&#x4E4B;&#x72C2;&#x4E5F;&#x8361;&#xFF1B;&#x53E4;&#x4E4B;&#x77DC;&#x4E5F;&#x5EC9;&#xFF0C;&#x4ECA;&#x4E4B;&#x77DC;&#x4E5F;&#x5FFF;&#x623E;&#xFF1B;&#x53E4;&#x4E4B;&#x611A;&#x4E5F;&#x76F4;&#xFF0C;&#x4ECA;&#x4E4B;&#x611A;&#x4E5F;&#x8BC8;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5DE7;&#x8A00;&#x4EE4;&#x8272;&#xFF0C;&#x9C9C;&#x77E3;&#x4EC1;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6076;&#x7D2B;&#x4E4B;&#x593A;&#x6731;&#x4E5F;&#xFF0C;&#x6076;&#x90D1;&#x58F0;&#x4E4B;&#x4E71;&#x96C5;&#x4E50;&#x4E5F;&#xFF0C;&#x6076;&#x5229;&#x53E3;&#x4E4B;&#x8986;&#x90A6;&#x5BB6;&#x8005;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E88;&#x6B32;&#x65E0;&#x8A00;&#x3002;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x5982;&#x4E0D;&#x8A00;&#xFF0C;&#x5219;&#x5C0F;&#x5B50;&#x4F55;&#x8FF0;&#x7109;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5929;&#x4F55;&#x8A00;&#x54C9;&#xFF1F;&#x56DB;&#x65F6;&#x884C;&#x7109;&#xFF0C;&#x767E;&#x7269;&#x751F;&#x7109;&#x3002;&#x5929;&#x4F55;&#x8A00;&#x54C9;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B7A;&#x60B2;&#x6B32;&#x89C1;&#x5B54;&#x5B50;&#xFF0C;&#x5B54;&#x5B50;&#x8F9E;&#x4EE5;&#x75BE;&#x3002;&#x5C06;&#x547D;&#x8005;&#x51FA;&#x6237;&#xFF0C;&#x53D6;&#x745F;&#x800C;&#x6B4C;&#xFF0C;&#x4F7F;&#x4E4B;&#x95FB;&#x4E4B;&#x3002;</p>
</li>
<li><p>&#x5BB0;&#x6211;&#x95EE;&#xFF1A;&#x201C;&#x4E09;&#x5E74;&#x4E4B;&#x4E27;&#xFF0C;&#x671F;&#x5DF2;&#x4E45;&#x77E3;&#x3002;&#x541B;&#x5B50;&#x4E09;&#x5E74;&#x4E0D;&#x4E3A;&#x793C;&#xFF0C;&#x793C;&#x5FC5;&#x574F;&#xFF1B;&#x4E09;&#x5E74;&#x4E0D;&#x4E3A;&#x4E50;&#xFF0C;&#x4E50;&#x5FC5;&#x5D29;&#x3002;&#x65E7;&#x8C37;&#x65E2;&#x6CA1;&#xFF0C;&#x65B0;&#x8C37;&#x65E2;&#x5347;&#xFF0C;&#x94BB;&#x71E7;&#x6539;&#x706B;&#xFF0C;&#x671F;&#x53EF;&#x5DF2;&#x77E3;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x98DF;&#x592B;&#x7A3B;&#xFF0C;&#x8863;&#x592B;&#x9526;&#xFF0C;&#x4E8E;&#x5973;&#x5B89;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5B89;&#x3002;&#x201D;&#x201C;&#x5973;&#x5B89;&#xFF0C;&#x5219;&#x4E3A;&#x4E4B;&#x3002;&#x592B;&#x541B;&#x5B50;&#x4E4B;&#x5C45;&#x4E27;&#xFF0C;&#x98DF;&#x65E8;&#x4E0D;&#x7518;&#xFF0C;&#x95FB;&#x4E50;&#x4E0D;&#x4E50;&#xFF0C;&#x5C45;&#x5904;&#x4E0D;&#x5B89;&#xFF0C;&#x6545;&#x4E0D;&#x4E3A;&#x4E5F;&#x3002;&#x4ECA;&#x5973;&#x5B89;&#xFF0C;&#x5219;&#x4E3A;&#x4E4B;&#xFF01;&#x201D;&#x5BB0;&#x6211;&#x51FA;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E88;&#x4E4B;&#x4E0D;&#x4EC1;&#x4E5F;&#xFF01;&#x5B50;&#x751F;&#x4E09;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x514D;&#x4E8E;&#x7236;&#x6BCD;&#x4E4B;&#x6000;&#x3002;&#x592B;&#x4E09;&#x5E74;&#x4E4B;&#x4E27;&#xFF0C;&#x5929;&#x4E0B;&#x4E4B;&#x901A;&#x4E27;&#x4E5F;&#x3002;&#x4E88;&#x4E5F;&#x6709;&#x4E09;&#x5E74;&#x4E4B;&#x7231;&#x4E8E;&#x5176;&#x7236;&#x6BCD;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9971;&#x98DF;&#x7EC8;&#x65E5;&#xFF0C;&#x65E0;&#x6240;&#x7528;&#x5FC3;&#xFF0C;&#x96BE;&#x77E3;&#x54C9;&#xFF01;&#x4E0D;&#x6709;&#x535A;&#x5F08;&#x8005;&#x4E4E;&#xFF1F;&#x4E3A;&#x4E4B;&#xFF0C;&#x72B9;&#x8D24;&#x4E4E;&#x5DF2;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x5C1A;&#x52C7;&#x4E4E;&#xFF01;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4E49;&#x4EE5;&#x4E3A;&#x4E0A;&#x3002;&#x541B;&#x5B50;&#x6709;&#x52C7;&#x800C;&#x65E0;&#x4E49;&#x4E3A;&#x4E71;&#xFF0C;&#x5C0F;&#x4EBA;&#x6709;&#x52C7;&#x800C;&#x65E0;&#x4E49;&#x4E3A;&#x76D7;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4EA6;&#x6709;&#x6076;&#x4E4E;&#xFF01;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x6076;&#xFF1A;&#x6076;&#x79F0;&#x4EBA;&#x4E4B;&#x6076;&#x8005;&#xFF0C;&#x6076;&#x5C45;&#x4E0B;&#x6D41;&#x800C; &#x4E0A;&#x8005;&#xFF0C;&#x6076;&#x52C7;&#x800C;&#x4E0D;&#x793C;&#x8005;&#xFF0C;&#x6076;&#x679C;&#x6562;&#x800C;&#x7A92;&#x8005;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#x4EA6;&#x6709;&#x6076;&#x4E4E;&#xFF1F;&#x201D;&#x201C;&#x6076;&#x5FBC;&#x4EE5;&#x4E3A;&#x77E5;&#x8005;&#xFF0C;&#x6076;&#x4E0D;&#x5B59;&#x4EE5;&#x4E3A;&#x52C7;&#x8005;&#xFF0C;&#x6076;&#x8BA6;&#x4EE5;&#x4E3A;&#x76F4;&#x8005;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x552F;&#x5973;&#x5B50;&#x4E0E;&#x5C0F;&#x4EBA;&#x4E3A;&#x96BE;&#x517B;&#x4E5F;&#xFF0C;&#x8FD1;&#x4E4B;&#x5219;&#x4E0D;&#x5B59;&#xFF0C;&#x8FDC;&#x4E4B;&#x5219;&#x6028;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5E74;&#x56DB;&#x5341;&#x800C;&#x89C1;&#x6076;&#x7109;&#xFF0C;&#x5176;&#x7EC8;&#x4E5F;&#x5DF2;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="季氏第十六.html" class="navigation navigation-prev " aria-label="Previous page: 季氏第十六">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="微子第十八.html" class="navigation navigation-next " aria-label="Next page: 微子第十八">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"阳货第十七","level":"1.18","depth":1,"next":{"title":"微子第十八","level":"1.19","depth":1,"path":"微子第十八.md","ref":"微子第十八.md","articles":[]},"previous":{"title":"季氏第十六","level":"1.17","depth":1,"path":"季氏第十六.md","ref":"季氏第十六.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"阳货第十七.md","mtime":"2016-12-06T07:30:18.965Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

