
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>雍也第六 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="述而第七.html" />
    
    
    <link rel="prev" href="公冶长第五.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >雍也第六</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x96CD;&#x4E5F;&#x7B2C;&#x516D;">&#x96CD;&#x4E5F;&#x7B2C;&#x516D;</h2>
<ol>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x96CD;&#x4E5F;&#x53EF;&#x4F7F;&#x5357;&#x9762;&#x3002;&#x201D;</p>
</li>
<li><p>&#x4EF2;&#x5F13;&#x95EE;&#x5B50;&#x6851;&#x4F2F;&#x5B50;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x53EF;&#x4E5F;&#xFF0C;&#x7B80;&#x3002;&#x201D;&#x4EF2;&#x5F13;&#x66F0;&#xFF1A;&#x201C;&#x5C45;&#x656C;&#x800C;&#x884C;&#x7B80;&#xFF0C;&#x4EE5;&#x4E34;&#x5176;&#x6C11;&#xFF0C;&#x4E0D;&#x4EA6;&#x53EF;&#x4E4E;&#xFF1F;&#x5C45;&#x7B80;&#x800C;&#x884C;&#x7B80;&#xFF0C;&#x65E0;&#x4E43;&#x5927;&#x7B80;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x96CD;&#x4E4B;&#x8A00;&#x7136;&#x3002;&#x201D;</p>
</li>
<li><p>&#x54C0;&#x516C;&#x95EE;&#xFF1A;&#x201C;&#x5F1F;&#x5B50;&#x5B70;&#x4E3A;&#x597D;&#x5B66;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x989C;&#x56DE;&#x8005;&#x597D;&#x5B66;&#xFF0C;&#x4E0D;&#x8FC1;&#x6012;&#xFF0C;&#x4E0D;&#x8D30;&#x8FC7;&#x3002;&#x4E0D;&#x5E78;&#x77ED;&#x547D;&#x6B7B;&#x77E3;&#x3002;&#x4ECA;&#x4E5F;&#x5219;&#x4EA1;&#xFF0C;&#x672A;&#x95FB;&#x597D;&#x5B66;&#x8005;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x534E;&#x4F7F;&#x4E8E;&#x9F50;&#xFF0C;&#x5189;&#x5B50;&#x4E3A;&#x5176;&#x6BCD;&#x8BF7;&#x7C9F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0E;&#x4E4B;&#x91DC;&#x3002;&#x201D;&#x8BF7;&#x76CA;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x4E0E;&#x4E4B;&#x5EBE;&#x3002;&#x201D;&#x5189;&#x5B50;&#x4E0E;&#x4E4B;&#x7C9F;&#x4E94;&#x79C9;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D64;&#x4E4B;&#x9002;&#x9F50;&#x4E5F;&#xFF0C;&#x4E58;&#x80A5;&#x9A6C;&#xFF0C;&#x8863;&#x8F7B;&#x88D8;&#x3002;&#x543E;&#x95FB;&#x4E4B;&#x4E5F;&#xFF1A;&#x541B;&#x5B50;&#x5468;&#x6025;&#x4E0D;&#x7EE7;&#x5BCC;&#x3002;&#x201D;</p>
</li>
<li><p>&#x539F;&#x601D;&#x4E3A;&#x4E4B;&#x5BB0;&#xFF0C;&#x4E0E;&#x4E4B;&#x7C9F;&#x4E5D;&#x767E;&#xFF0C;&#x8F9E;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6BCB;&#xFF01;&#x4EE5;&#x4E0E;&#x5C14;&#x90BB;&#x91CC;&#x4E61;&#x515A;&#x4E4E;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x4EF2;&#x5F13;&#x66F0;&#xFF1A;&#x201C;&#x7281;&#x725B;&#x4E4B;&#x5B50; &#x4E14;&#x89D2;&#xFF0C;&#x867D;&#x6B32;&#x52FF;&#x7528;&#xFF0C;&#x5C71;&#x5DDD;&#x5176;&#x820D;&#x8BF8;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x56DE;&#x4E5F;&#xFF0C;&#x5176;&#x5FC3;&#x4E09;&#x6708;&#x4E0D;&#x8FDD;&#x4EC1;&#xFF0C;&#x5176;&#x9980;&#x5219;&#x65E5;&#x6708;&#x81F3;&#x7109;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x201D; </p>
</li>
<li><p>&#x5B63;&#x5EB7;&#x5B50;&#x95EE;&#xFF1A;&#x201C;&#x4EF2;&#x7531;&#x53EF;&#x4F7F;&#x4ECE;&#x653F;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7531;&#x4E5F;&#x679C;&#xFF0C;&#x4E8E;&#x4ECE;&#x653F;&#x4E4E;&#x4F55;&#x6709;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#x53EF;&#x4F7F;&#x4ECE;&#x653F;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x8D50;&#x4E5F;&#x8FBE;&#xFF0C;&#x4E8E;&#x4ECE;&#x653F;&#x4E4E;&#x4F55;&#x6709;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#x4E5F;&#x53EF;&#x4F7F;&#x4ECE;&#x653F;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6C42;&#x4E5F;&#x827A;&#xFF0C;&#x4E8E;&#x4ECE;&#x653F;&#x4E4E;&#x4F55;&#x6709;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x6C0F;&#x4F7F;&#x95F5;&#x5B50;&#x9A9E;&#x4E3A;&#x8D39;&#x5BB0;&#x3002;&#x95F5;&#x5B50;&#x9A9E;&#x66F0;&#xFF1A;&#x201C;&#x5584;&#x4E3A;&#x6211;&#x8F9E;&#x7109;&#xFF01;&#x5982;&#x6709;&#x590D;&#x6211;&#x8005;&#xFF0C;&#x5219;&#x543E;&#x5FC5;&#x5728;&#x6C76;&#x4E0A;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x4F2F;&#x725B;&#x6709;&#x75BE;&#xFF0C;&#x5B50;&#x95EE;&#x4E4B;&#xFF0C;&#x81EA;&#x7256;&#x6267;&#x5176;&#x624B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x4EA1;&#x4E4B;&#xFF0C;&#x547D;&#x77E3;&#x592B;&#xFF01;&#x65AF;&#x4EBA;&#x4E5F;&#x800C;&#x6709;&#x65AF;&#x75BE;&#x4E5F;&#xFF01;&#x65AF;&#x4EBA;&#x4E5F;&#x800C;&#x6709;&#x65AF;&#x75BE;&#x4E5F;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D24;&#x54C9;&#xFF0C;&#x56DE;&#x4E5F;&#xFF01;&#x4E00;&#x7BAA;&#x98DF;&#xFF0C;&#x4E00;&#x74E2;&#x996E;&#xFF0C;&#x5728;&#x964B;&#x5DF7;&#xFF0C;&#x4EBA;&#x4E0D;&#x582A;&#x5176;&#x5FE7;&#xFF0C;&#x56DE;&#x4E5F;&#x4E0D;&#x6539;&#x5176;&#x4E50;&#x3002;&#x8D24;&#x54C9;&#xFF0C;&#x56DE;&#x4E5F;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5189;&#x6C42;&#x66F0;&#xFF1A;&#x201C;&#x975E;&#x4E0D;&#x8BF4;&#x5B50;&#x4E4B;&#x9053;&#xFF0C;&#x529B;&#x4E0D;&#x8DB3;&#x4E5F;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x529B;&#x4E0D;&#x8DB3;&#x8005;&#xFF0C;&#x4E2D;&#x9053;&#x800C;&#x5E9F;&#x3002;&#x4ECA;&#x5973;&#x753B;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8C13;&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x5973;&#x4E3A;&#x541B;&#x5B50;&#x5112;&#xFF01;&#x65E0;&#x4E3A;&#x5C0F;&#x4EBA;&#x5112;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x6E38;&#x4E3A;&#x6B66;&#x57CE;&#x5BB0;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5973;&#x5F97;&#x4EBA;&#x7109;&#x8033;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6709;&#x6FB9;&#x53F0;&#x706D;&#x660E;&#x8005;&#xFF0C;&#x884C;&#x4E0D;&#x7531;&#x5F84;&#xFF0C;&#x975E;&#x516C;&#x4E8B;&#xFF0C;&#x672A;&#x5C1D;&#x81F3;&#x4E8E;&#x5043;&#x4E4B;&#x5BA4;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B5F;&#x4E4B;&#x53CD;&#x4E0D;&#x4F10;&#xFF0C;&#x5954;&#x800C;&#x6BBF;&#xFF0C;&#x5C06;&#x5165;&#x95E8;&#xFF0C;&#x7B56;&#x5176;&#x9A6C;&#xFF0C;&#x66F0;&#xFF1A;&#x2018;&#x975E;&#x6562;&#x540E;&#x4E5F;&#xFF0C;&#x9A6C;&#x4E0D;&#x8FDB;&#x4E5F;&#x3002;&#x2019;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x6709;&#x795D;&#x9CA9;&#x4E4B;&#x4F5E;&#xFF0C;&#x800C;&#x6709;&#x5B8B;&#x671D;&#x4E4B;&#x7F8E;&#xFF0C;&#x96BE;&#x4E4E;&#x514D;&#x4E8E;&#x4ECA;&#x4E4B;&#x4E16;&#x77E3;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8C01;&#x80FD;&#x51FA;&#x4E0D;&#x7531;&#x6237;&#xFF1F;&#x4F55;&#x83AB;&#x7531;&#x65AF;&#x9053;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8D28;&#x80DC;&#x6587;&#x5219;&#x91CE;&#xFF0C;&#x6587;&#x80DC;&#x8D28;&#x5219;&#x53F2;&#x3002;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x7136;&#x540E;&#x541B;&#x5B50;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x4E4B;&#x751F;&#x4E5F;&#x76F4;&#xFF0C;&#x7F54;&#x4E4B;&#x751F;&#x4E5F;&#x5E78;&#x800C;&#x514D;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x77E5;&#x4E4B;&#x8005;&#x4E0D;&#x5982;&#x597D;&#x4E4B;&#x8005;&#xFF0C;&#x597D;&#x4E4B;&#x8005;&#x4E0D;&#x5982;&#x4E50;&#x4E4B;&#x8005;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E2D;&#x4EBA;&#x4EE5;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BED;&#x4E0A;&#x4E5F;&#xFF1B;&#x4E2D;&#x4EBA;&#x4EE5;&#x4E0B;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x8BED;&#x4E0A;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6A0A;&#x8FDF;&#x95EE;&#x77E5;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x52A1;&#x6C11;&#x4E4B;&#x4E49;&#xFF0C;&#x656C;&#x9B3C;&#x795E;&#x800C;&#x8FDC;&#x4E4B;&#xFF0C;&#x53EF;&#x8C13;&#x77E5;&#x77E3;&#x3002;&#x201D;&#x95EE;&#x4EC1;&#x3002;&#x66F0;&#xFF1A;&#x201C;&#x4EC1;&#x8005;&#x5148;&#x96BE;&#x800C;&#x540E;&#x83B7;&#xFF0C;&#x53EF;&#x8C13;&#x4EC1;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x77E5;&#x8005;&#x4E50;&#x6C34;&#xFF0C;&#x4EC1;&#x8005;&#x4E50;&#x5C71;&#x3002;&#x77E5;&#x8005;&#x52A8;&#xFF0C;&#x4EC1;&#x8005;&#x9759;&#x3002;&#x77E5;&#x8005;&#x4E50;&#xFF0C;&#x4EC1;&#x8005;&#x5BFF;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9F50;&#x4E00;&#x53D8;&#xFF0C;&#x81F3;&#x4E8E;&#x9C81;&#xFF1B;&#x9C81;&#x4E00;&#x53D8;&#xFF0C;&#x81F3;&#x4E8E;&#x9053;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x89DA;&#x4E0D;&#x89DA;&#xFF0C;&#x89DA;&#x54C9;&#xFF01;&#x89DA;&#x54C9;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5BB0;&#x6211;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x4EC1;&#x8005;&#xFF0C;&#x867D;&#x544A;&#x4E4B;&#x66F0;&#xFF1A;&#x2018;&#x4E95;&#x6709;&#x4EC1;&#x7109;&#x3002;&#x2019;&#x5176;&#x4ECE;&#x4E4B;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x4E3A;&#x5176;&#x7136;&#x4E5F;&#xFF1F;&#x541B;&#x5B50;&#x53EF;&#x901D;&#x4E5F;&#xFF0C;&#x4E0D;&#x53EF;&#x9677;&#x4E5F;&#xFF1B;&#x53EF;&#x6B3A;&#x4E5F;&#xFF0C;&#x4E0D;&#x53EF;&#x7F54;&#x4E5F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x535A;&#x5B66;&#x4E8E;&#x6587;&#xFF0C;&#x7EA6;&#x4E4B;&#x4EE5;&#x793C; &#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x5F17;&#x7554;&#x77E3;&#x592B;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x89C1;&#x5357;&#x5B50;&#xFF0C;&#x5B50;&#x8DEF;&#x4E0D;&#x8BF4;&#x3002;&#x592B;&#x5B50;&#x77E2;&#x4E4B;&#x66F0;&#xFF1A;&#x201C;&#x4E88;&#x6240;&#x5426;&#x8005;&#xFF0C;&#x5929;&#x538C;&#x4E4B;&#xFF01;&#x5929;&#x538C;&#x4E4B;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E2D;&#x5EB8;&#x4E4B;&#x4E3A;&#x5FB7;&#x4E5F;&#xFF0C;&#x5176;&#x81F3;&#x77E3;&#x4E4E;&#xFF01;&#x6C11;&#x9C9C;&#x4E45;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5982;&#x6709;&#x535A;&#x65BD;&#x4E8E;&#x6C11;&#x800C;&#x80FD;&#x6D4E;&#x4F17;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x53EF;&#x8C13;&#x4EC1;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x4E8B;&#x4E8E;&#x4EC1;&#xFF01;&#x5FC5;&#x4E5F;&#x5723;&#x4E4E;&#xFF1F;&#x5C27;&#x821C;&#x5176;&#x72B9;&#x75C5;&#x8BF8;&#xFF01;&#x592B;&#x4EC1;&#x8005;&#xFF0C;&#x5DF2;&#x6B32;&#x7ACB;&#x800C;&#x7ACB;&#x4EBA;&#xFF0C;&#x5DF2;&#x6B32;&#x8FBE;&#x800C;&#x8FBE;&#x4EBA;&#x3002;&#x80FD;&#x8FD1;&#x53D6;&#x8B6C;&#xFF0C;&#x53EF;&#x8C13;&#x4EC1;&#x4E4B;&#x65B9;&#x4E5F;&#x5DF2;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="公冶长第五.html" class="navigation navigation-prev " aria-label="Previous page: 公冶长第五">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="述而第七.html" class="navigation navigation-next " aria-label="Next page: 述而第七">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"雍也第六","level":"1.7","depth":1,"next":{"title":"述而第七","level":"1.8","depth":1,"path":"述而第七.md","ref":"述而第七.md","articles":[]},"previous":{"title":"公冶长第五","level":"1.6","depth":1,"path":"公冶长第五.md","ref":"公冶长第五.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"雍也第六.md","mtime":"2016-12-06T07:19:46.862Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

