
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>颜渊第十二 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="子路第十三.html" />
    
    
    <link rel="prev" href="先进第十一.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    论语简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="学而第一.html">
            
                <a href="学而第一.html">
            
                    
                    学而第一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="为政第二.html">
            
                <a href="为政第二.html">
            
                    
                    为政第二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="八佾第三.html">
            
                <a href="八佾第三.html">
            
                    
                    八佾第三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="里仁第四.html">
            
                <a href="里仁第四.html">
            
                    
                    里仁第四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="公冶长第五.html">
            
                <a href="公冶长第五.html">
            
                    
                    公冶长第五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="雍也第六.html">
            
                <a href="雍也第六.html">
            
                    
                    雍也第六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="述而第七.html">
            
                <a href="述而第七.html">
            
                    
                    述而第七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="泰伯第八.html">
            
                <a href="泰伯第八.html">
            
                    
                    泰伯第八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="子罕第九.html">
            
                <a href="子罕第九.html">
            
                    
                    子罕第九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="乡党第十.html">
            
                <a href="乡党第十.html">
            
                    
                    乡党第十
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="先进第十一.html">
            
                <a href="先进第十一.html">
            
                    
                    先进第十一
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="颜渊第十二.html">
            
                <a href="颜渊第十二.html">
            
                    
                    颜渊第十二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="子路第十三.html">
            
                <a href="子路第十三.html">
            
                    
                    子路第十三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="宪问第十四.html">
            
                <a href="宪问第十四.html">
            
                    
                    宪问第十四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="卫灵公第十五.html">
            
                <a href="卫灵公第十五.html">
            
                    
                    卫灵公第十五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="季氏第十六.html">
            
                <a href="季氏第十六.html">
            
                    
                    季氏第十六
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="阳货第十七.html">
            
                <a href="阳货第十七.html">
            
                    
                    阳货第十七
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="微子第十八.html">
            
                <a href="微子第十八.html">
            
                    
                    微子第十八
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="子张第十九.html">
            
                <a href="子张第十九.html">
            
                    
                    子张第十九
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="尧曰第二十.html">
            
                <a href="尧曰第二十.html">
            
                    
                    尧曰第二十
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >颜渊第十二</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x989C;&#x6E0A;&#x7B2C;&#x5341;&#x4E8C;">&#x989C;&#x6E0A;&#x7B2C;&#x5341;&#x4E8C;</h2>
<ol>
<li><p>&#x989C;&#x6E0A;&#x95EE;&#x4EC1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x514B;&#x5DF2;&#x590D;&#x793C;&#x4E3A;&#x4EC1;&#x3002;&#x4E00;&#x65E5;&#x514B;&#x5DF2;&#x590D;&#x793C;&#xFF0C;&#x5929;&#x4E0B;&#x5F52;&#x4EC1;&#x7109;&#x3002;&#x4E3A;&#x4EC1;&#x7531;&#x5DF1;&#xFF0C;&#x800C;&#x7531;&#x4EBA;&#x4E4E;&#x54C9;&#xFF1F;&#x201D;&#x989C;&#x6E0A;&#x66F0;&#xFF1A;&#x201C;&#x8BF7;&#x95EE;&#x5176;&#x76EE;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x975E;&#x793C;&#x52FF;&#x89C6;&#xFF0C;&#x975E;&#x793C;&#x52FF;&#x542C;&#xFF0C;&#x975E;&#x793C;&#x52FF;&#x8A00;&#xFF0C;&#x975E;&#x793C;&#x52FF;&#x52A8;&#x3002;&#x201D;&#x989C;&#x6E0A;&#x66F0;&#xFF1A;&#x201C;&#x56DE;&#x867D;&#x4E0D;&#x654F;&#xFF0C;&#x8BF7;&#x4E8B;&#x65AF;&#x8BED;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x4EF2;&#x5F13;&#x95EE;&#x4EC1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x51FA;&#x95E8;&#x5982;&#x89C1;&#x5927;&#x5BBE;&#xFF0C;&#x4F7F;&#x6C11;&#x5982;&#x627F;&#x5927;&#x796D;&#x3002;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#xFF0C;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x3002;&#x5728;&#x90A6;&#x65E0;&#x6028;&#xFF0C;&#x5728;&#x5BB6;&#x65E0;&#x6028;&#x3002;&#x201D;&#x4EF2;&#x5F13;&#x66F0;&#xFF1A;&#x201C;&#x96CD;&#x867D;&#x4E0D;&#x654F;&#xFF0C;&#x8BF7;&#x4E8B;&#x65AF;&#x8BED;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x53F8;&#x9A6C;&#x725B;&#x95EE;&#x4EC1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EC1;&#x8005;&#xFF0C;&#x5176;&#x8A00;&#x4E5F;&#x8BB1;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x5176;&#x8A00;&#x4E5F;&#x8BB1;&#xFF0C;&#x65AF;&#x8C13;&#x4E4B;&#x4EC1;&#x5DF2;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E3A;&#x4E4B;&#x96BE;&#xFF0C;&#x8A00;&#x4E4B;&#x5F97;&#x65E0;&#x8BB1;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x53F8;&#x9A6C;&#x725B;&#x95EE;&#x541B;&#x5B50;&#x3002;&#x5B50;&#x95EE;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4E0D;&#x5FE7;&#x4E0D;&#x60E7;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x5FE7;&#x4E0D;&#x60E7;&#xFF0C;&#x65AF;&#x8C13;&#x4E4B;&#x541B;&#x5B50;&#x5DF2;&#x4E4E;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5185;&#x7701;&#x4E0D;&#x759A;&#xFF0C;&#x592B;&#x4F55;&#x5FE7;&#x4F55;&#x60E7;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x53F8;&#x9A6C;&#x725B;&#x5FE7;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x7686;&#x6709;&#x5144;&#x5F1F;&#xFF0C;&#x6211;&#x72EC;&#x4EA1;&#x3002;&#x201D;&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x5546;&#x95FB;&#x4E4B;&#x77E3;&#xFF1A;&#x6B7B;&#x751F;&#x6709;&#x547D;&#xFF0C;&#x5BCC;&#x8D35;&#x5728;&#x5929;&#x3002;&#x541B;&#x5B50;&#x656C;&#x800C;&#x65E0;&#x5931;&#xFF0C;&#x4E0E;&#x4EBA;&#x606D;&#x800C;&#x6709;&#x793C;&#xFF0C;&#x56DB;&#x6D77;&#x4E4B;&#x5185;&#x7686;&#x5144;&#x5F1F;&#x4E5F;&#x3002;&#x541B;&#x5B50;&#x4F55;&#x60A3;&#x4E4E;&#x65E0;&#x5144;&#x5F1F;&#x4E5F;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x660E;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x6D78;&#x6DA6;&#x4E4B;&#x8C2E;&#xFF0C;&#x80A4;&#x53D7;&#x4E4B;&#x612C;&#xFF0C;&#x4E0D;&#x884C;&#x7109;&#xFF0C;&#x53EF;&#x80C3;&#x660E;&#x4E5F;&#x5DF2;&#x77E3;&#x3002;&#x6D78;&#x6DA6;&#x4E4B;&#x8C2E;&#xFF0C;&#x80A4;&#x53D7;&#x4E4B;&#x612C;&#xFF0C;&#x4E0D;&#x884C;&#x7109;&#xFF0C;&#x53EF;&#x8C13;&#x8FDC;&#x4E5F;&#x5DF2;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x8DB3;&#x98DF;&#xFF0C;&#x8DB3;&#x5175;&#xFF0C;&#x6C11;&#x4FE1;&#x4E4B;&#x77E3;&#x3002;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5FC5;&#x4E0D;&#x5F97;&#x5DF2;&#x800C;&#x53BB;&#xFF0C;&#x4E8E;&#x65AF;&#x4E09;&#x8005;&#x4F55;&#x5148;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x53BB;&#x5175;&#x3002;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x5FC5;&#x4E0D;&#x5F97;&#x5DF2;&#x800C;&#x53BB;&#xFF0C;&#x4E8E;&#x65AF;&#x4E8C;&#x8005;&#x4F55;&#x5148;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x53BB;&#x98DF;&#x3002;&#x81EA;&#x53E4;&#x7686;&#x6709;&#x6B7B;&#xFF0C;&#x6C11;&#x65E0;&#x4FE1;&#x4E0D;&#x7ACB;&#x3002;&#x201D;</p>
</li>
<li><p>&#x68D8;&#x5B50;&#x6210;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x8D28;&#x800C;&#x5DF2;&#x77E3;&#xFF0C;&#x4F55;&#x4EE5;&#x6587;&#x4E3A;&#xFF1F;&#x201D;&#x5B50;&#x8D21;&#x66F0;&#xFF1A;&#x201C;&#x60DC;&#x4E4E;&#xFF0C;&#x592B;&#x5B50;&#x4E4B;&#x8BF4;&#x541B;&#x5B50;&#x4E5F;&#xFF01;&#x9A77;&#x4E0D;&#x53CA;&#x820C;&#x3002;&#x6587;&#x72B9;&#x8D28;&#x4E5F;&#xFF0C;&#x8D28;&#x72B9;&#x6587;&#x4E5F;&#x3002;&#x864E;&#x8C79;&#x4E4B;&#x979F;&#x72B9;&#x72AC;&#x7F8A;&#x4E4B;&#x979F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x54C0;&#x516C;&#x95EE;&#x4E8E;&#x6709;&#x82E5;&#x66F0;&#xFF1A;&#x201C;&#x5E74;&#x9965;&#xFF0C;&#x7528;&#x4E0D;&#x8DB3;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#xFF1F;&#x201D;&#x6709;&#x82E5;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x76CD;&#x5F7B;&#x4E4E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E8C;&#xFF0C;&#x543E;&#x72B9;&#x4E0D;&#x8DB3;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#x5176;&#x5F7B;&#x4E5F;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x767E;&#x59D3;&#x8DB3;&#xFF0C;&#x541B;&#x5B70;&#x4E0E;&#x4E0D;&#x8DB3;&#xFF1F;&#x767E;&#x59D3;&#x4E0D;&#x8DB3;&#xFF0C;&#x541B;&#x5B70;&#x4E0E;&#x8DB3;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x5D07;&#x5FB7;&#x8FA8;&#x60D1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4E3B;&#x5FE0;&#x4FE1;&#xFF0C;&#x5F99;&#x4E49;&#xFF0C;&#x5D07;&#x5FB7;&#x4E5F;&#x3002;&#x7231;&#x4E4B;&#x6B32;&#x5176;&#x751F;&#xFF0C;&#x6076;&#x4E4B;&#x6B32;&#x5176;&#x6B7B;&#x3002;&#x65E2;&#x6B32;&#x5176;&#x751F;&#xFF0C;&#x53C8;&#x6B32;&#x5176;&#x6B7B;&#xFF0C;&#x662F;&#x60D1;&#x4E5F;&#x3002;&#x2018;&#x8BDA;&#x4E0D;&#x4EE5;&#x5BCC;&#xFF0C;&#x4EA6;&#x7957;&#x4EE5;&#x5F02;&#x2019;&#x3002;&#x201D;</p>
</li>
<li><p>&#x9F50;&#x666F;&#x516C;&#x95EE;&#x653F;&#x4E8E;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x541B;&#xFF0C;&#x81E3;&#x81E3;&#xFF0C;&#x7236;&#x7236;&#xFF0C;&#x5B50;&#x5B50;&#x3002;&#x201D;&#x516C;&#x66F0;&#xFF1A;&#x201C;&#x5584;&#x54C9;&#xFF01;&#x4FE1;&#x5982;&#x541B;&#x4E0D;&#x541B;&#xFF0C;&#x81E3;&#x4E0D;&#x81E3;&#xFF0C;&#x7236;&#x4E0D;&#x7236;&#xFF0C;&#x5B50;&#x4E0D;&#x5B50;&#xFF0C;&#x867D;&#x6709;&#x7C9F;&#xFF0C;&#x543E;&#x5F97;&#x800C;&#x98DF;&#x8BF8;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7247;&#x8A00;&#x53EF;&#x4EE5;&#x6298;&#x72F1;&#x8005;&#xFF0C;&#x5176;&#x7531;&#x4E5F;&#x4E0E;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x65E0;&#x5BBF;&#x8BFA;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x542C;&#x8BBC;&#xFF0C;&#x543E;&#x72B9;&#x4EBA;&#x4E5F;&#x3002;&#x5FC5;&#x4E5F;&#x4F7F;&#x65E0;&#x8BBC;&#x4E4E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#x653F;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5C45;&#x4E4B;&#x65E0;&#x5026;&#xFF0C;&#x884C;&#x4E4B;&#x4EE5;&#x5FE0;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x535A;&#x5B66;&#x4E8E;&#x6587;&#xFF0C;&#x7EA6;&#x4E4B;&#x4EE5;&#x793C;&#xFF0C;&#x4EA6;&#x53EF;&#x4EE5;&#x5F17;&#x7554;&#x77E3;&#x592B;&#xFF01;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x6210;&#x4EBA;&#x4E4B;&#x7F8E;&#xFF0C;&#x4E0D;&#x6210;&#x4EBA;&#x4E4B;&#x6076;&#x3002;&#x5C0F;&#x4EBA;&#x53CD;&#x662F;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x5EB7;&#x5B50;&#x95EE;&#x653F;&#x4E8E;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x653F;&#x8005;&#xFF0C;&#x6B63;&#x4E5F;&#x3002;&#x5B50;&#x5E05;&#x4EE5;&#x6B63;&#xFF0C;&#x5B70;&#x6562;&#x4E0D;&#x6B63;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x5EB7;&#x5B50;&#x60A3;&#x76D7;&#xFF0C;&#x95EE;&#x4E8E;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x82DF;&#x5B50;&#x4E4B;&#x4E0D;&#x6B32;&#xFF0C;&#x867D;&#x8D4F;&#x4E4B;&#x4E0D;&#x7A83;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B63;&#x5EB7;&#x5B50;&#x95EE;&#x653F;&#x4E8E;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5982;&#x6740;&#x65E0;&#x9053;&#xFF0C;&#x4EE5;&#x5C31;&#x6709;&#x9053;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x4E3A;&#x653F;&#xFF0C;&#x7109;&#x7528;&#x6740;&#xFF1F;&#x5B50;&#x6B32;&#x5584;&#x800C;&#x6C11;&#x5584;&#x77E3;&#x3002;&#x541B;&#x5B50;&#x4E4B;&#x5FB7;&#x98CE;&#xFF0C;&#x5C0F;&#x4EBA;&#x4E4B;&#x5FB7;&#x8349;&#x3002;&#x8349;&#x4E0A;&#x4E4B;&#x98CE;&#x5FC5;&#x5043;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x5F20;&#x95EE;&#xFF1A;&#x201C;&#x58EB;&#x4F55;&#x5982;&#x65AF;&#x53EF;&#x8C13;&#x4E4B;&#x8FBE;&#x77E3;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x54C9;&#xFF0C;&#x5C14;&#x6240;&#x8C13;&#x8FBE;&#x8005;&#xFF1F;&#x201D;&#x5B50;&#x5F20;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x5728;&#x90A6;&#x5FC5;&#x95FB;&#xFF0C;&#x5728;&#x5BB6;&#x5FC5;&#x95FB;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x95FB;&#x4E5F;&#xFF0C;&#x975E;&#x8FBE;&#x4E5F;&#x3002;&#x592B;&#x8FBE;&#x4E5F;&#x8005;&#xFF0C;&#x8D28;&#x76F4;&#x800C;&#x597D;&#x4E49;&#xFF0C;&#x5BDF;&#x8A00;&#x800C;&#x89C2;&#x8272;&#xFF0C;&#x8651;&#x4EE5;&#x4E0B;&#x4EBA;&#x3002;&#x5728;&#x90A6;&#x5FC5;&#x8FBE;&#xFF0C;&#x5728;&#x5BB6;&#x5FC5;&#x8FBE;&#x3002;&#x592B;&#x95FB;&#x4E5F;&#x8005;&#xFF0C;&#x8272;&#x53D6;&#x4EC1;&#x800C;&#x884C;&#x8FDD;&#xFF0C;&#x5C45;&#x4E4B;&#x4E0D;&#x7591;&#x3002;&#x5728;&#x90A6;&#x5FC5;&#x95FB;&#xFF0C;&#x5728;&#x5BB6;&#x5FC5;&#x95FB;&#x3002;&#x201D;</p>
</li>
<li><p>&#x6A0A;&#x8FDF;&#x4ECE;&#x6E38;&#x4E8E;&#x821E;&#x96E9;&#x4E4B;&#x4E0B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x6562;&#x95EE;&#x5D07;&#x5FB7;&#xFF0C;&#x4FEE;&#x615D;&#xFF0C;&#x8FA8;&#x60D1;&#x3002;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5584;&#x54C9;&#x95EE;&#xFF01;&#x5148;&#x4E8B;&#x540E;&#x5F97;&#xFF0C;&#x975E;&#x5D07;&#x5FB7;&#x4E0E;&#xFF1F;&#x653B;&#x5176;&#x6076;&#xFF0C;&#x65E0;&#x653B;&#x4EBA;&#x4E4B;&#x6076;&#xFF0C;&#x975E;&#x4FEE;&#x615D;&#x4E0E;&#xFF1F;&#x4E00;&#x671D;&#x4E4B;&#x5FFF;&#xFF0C;&#x5FD8;&#x5176;&#x8EAB;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4EB2;&#xFF0C;&#x975E;&#x60D1;&#x4E0E;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x6A0A;&#x8FDF;&#x95EE;&#x4EC1;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x7231;&#x4EBA;&#x3002;&#x201D;&#x95EE;&#x77E5;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x77E5;&#x4EBA;&#x3002;&#x6A0A;&#x8FDF;&#x672A;&#x8FBE;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201D;&#x4E3E;&#x76F4;&#x9519;&#x8BF8;&#x6789;&#xFF0C;&#x80FD;&#x4F7F;&#x6789;&#x8005;&#x76F4;&#x3002;&#x201D;&#x6A0A;&#x8FDF;&#x9000;&#xFF0C;&#x89C1;&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x4E61;&#x4E5F;&#x543E;&#x89C1;&#x4E8E;&#x592B;&#x5B50;&#x800C;&#x95EE;&#x77E5;&#xFF0C;&#x5B50;&#x66F0;&#xFF1A;&#x2018;&#x4E3E;&#x76F4;&#x9519;&#x8BF8;&#x6789;&#xFF0C;&#x80FD;&#x4F7F;&#x6789;&#x8005;&#x76F4;&#x2019;&#xFF0C;&#x4F55;&#x8C13;&#x4E5F;&#xFF1F;&#x201D;&#x5B50;&#x590F;&#x66F0;&#xFF1A;&#x201C;&#x5BCC;&#x54C9;&#x8A00;&#x4E4E;&#xFF01;&#x821C;&#x6709;&#x5929;&#x4E0B;&#xFF0C;&#x9009;&#x4E8E;&#x4F17;&#xFF0C;&#x4E3E;&#x768B;&#x9676;&#xFF0C;&#x4E0D;&#x4EC1;&#x8005;&#x8FDC;&#x77E3;&#x3002;&#x6C64;&#x6709;&#x5929;&#x4E0B;&#xFF0C;&#x9009;&#x4E8E;&#x4F17;&#xFF0C;&#x4E3E;&#x4F0A;&#x5C39;&#xFF0C;&#x4E0D;&#x4EC1;&#x8005;&#x8FDC;&#x77E3;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5B50;&#x8D21;&#x95EE;&#x53CB;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5FE0;&#x544A;&#x800C;&#x5584;&#x9053;&#x4E4B;&#xFF0C;&#x4E0D;&#x53EF;&#x5219;&#x6B62;&#xFF0C;&#x6BCB;&#x81EA;&#x8FB1;&#x7109;&#x3002;&#x201D;</p>
</li>
<li><p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x4EE5;&#x6587;&#x4F1A;&#x53CB;&#xFF0C;&#x4EE5;&#x53CB;&#x8F85;&#x4EC1;&#x3002;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="先进第十一.html" class="navigation navigation-prev " aria-label="Previous page: 先进第十一">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="子路第十三.html" class="navigation navigation-next " aria-label="Next page: 子路第十三">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"颜渊第十二","level":"1.13","depth":1,"next":{"title":"子路第十三","level":"1.14","depth":1,"path":"子路第十三.md","ref":"子路第十三.md","articles":[]},"previous":{"title":"先进第十一","level":"1.12","depth":1,"path":"先进第十一.md","ref":"先进第十一.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-betterchinese","-duoshuo","-highlight","lunr","-baidu_gio","search","-fontsettings","theme-default","toolbar","sharing"],"pluginsConfig":{"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"baidu_gio":{"token":"4f5ee462bdc0d4fb36bab026bba34eaf"},"toolbar":{"buttons":[{"label":"GitHub","icon":"fa fa-github","url":"https://github.com/tonglei0429/lunyu"},{"label":"PDF","icon":"fa fa-file-pdf-o","url":"https://tonglei0429.github.io/lunyu/gen/lunyu.pdf"}]},"sharing":{"all":["weibo","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"颜渊第十二.md","mtime":"2016-12-06T07:24:51.840Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-12-06T07:46:20.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

